{
    "Date": "15/8/2023",
    "Lenguages": [
        {
            "Id": "en",
            "Signs": [
                "Aries,Leo,Aquarius,Cancer,Gemini,Taurus,Capricorn,Libra,Virgo,Pisces,Sagittarius,Scorpio"
            ],
            "WelcomeSplash": "Welcome",
            "PhraseSplash": "Unlock Your Fate: Embrace the Journey of Discovering Your Future",
            "MenuTitle": "Select Your Zodiac Sign",
            "MenuCaution": "Caution: Selecting your sign establishes a profound, mystical connection with your destiny. Once chosen, alterations are impossible—the stars shall illuminate your path, influencing every stride. Choose wisely, your sign wields significant sway over your choices",
            "LabelYoutube": "Your song of the day",
            "button1": "Generate my mystical song",
            "button2": "Aligning the stars...Click me Again",
            "button3": "Discover your magical song",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "Good Morning, Aries",
                    "BoredApi": "Buy a new house decoration",
                    "HorosocApi": "Don't poke your nose into other people's business today, Aries. Give others their space and let them work things out for themselves. Don't feel like you have to gain the attention of everyone. Do what you need to do and your rewards will come in due time. Your actions might be thrown off course by the unexpected. Be on the lookout for something wild and bizarre that could be coming your way."
                },
                "Leo": {
                    "PhraseSplashSelectSing": "Good Morning, Leo",
                    "BoredApi": "Learn about a distributed version control system such as Git",
                    "HorosocApi": "Mind your manners, Leo, and open doors that you've never opened before. Maintain your principles and integrity as you venture forth into worlds unknown. Don't write people off without giving them a fair chance. Don't judge others. Give them an equal amount of respect. It may be hard to maintain a solid footing today, but you should try."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "Good Morning, Aquarius",
                    "BoredApi": "Create a cookbook with your favorite recipes",
                    "HorosocApi": "If you don't agree with what the group is doing today, Aquarius, don't feel like you have to join in. Earn their respect in your own way, not by forcing yourself into a mold you don't fit into. Maintain your integrity and act with confidence. If you're confident about your actions, others will put their confidence in you. Don't compromise your beliefs."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "Good Morning, Cancer",
                    "BoredApi": "Go to the gym",
                    "HorosocApi": "Get in touch with a friend you haven't heard from in a while, Cancer. Someone is waiting to hear from you. Surprise him or her with an unexpected expression of love. Rely on your inner map and don't let others throw you off course. Don't waste time. Keep an eye on your goals at all times. Other people play key parts in making this day go smoothly, but don't let them manipulate you."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "Good Morning, Gemini",
                    "BoredApi": "Organize your dresser",
                    "HorosocApi": "Watch the sunrise today, Gemini. Open your eyes to the beauty around you and let it inspire you to take action. Someone may be trying to throw you a curve ball, so be ready. You have a generous heart that you should share freely. Your helpful nature will draw others to you and help you skate effortlessly through your day. Teach someone a lesson that you know they need to learn."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "Good Morning, Taurus",
                    "BoredApi": "Learn how to play a new sport",
                    "HorosocApi": "Ask for what you need, Taurus, and you will get it. Don't wait around for the rewards to come to you. This is one of those days in which actions speak louder than words. Don't expect others to read your mind. If you want something, go after it. There may be an element of the unexpected working its way into your day so be on guard."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "Good Morning, Capricorn",
                    "BoredApi": "Cook something together with someone",
                    "HorosocApi": "Slow and steady actions are likely to win the race today, Capricorn. Unexpected situations may crop up to throw you off course, but don't let them. Stay on your path and try not to give in to the wild, erratic energy around you. Stick to traditional methods and beware of peddlers trying to sell you wooden nickels. You're smarter than that."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "Good Morning, Libra",
                    "BoredApi": "Have a photo session with some friends",
                    "HorosocApi": "Your actions may take a sudden turn today, Libra, so beware. This may seem like an annoying bend in the road at first, but if you keep walking, you'll see that this course of action is exactly the one you need to take. This isn't a day to sit back and watch. Get your act together and do something before you're the one who gets acted upon."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "Good Morning, Virgo",
                    "BoredApi": "Cook something together with someone",
                    "HorosocApi": "You may go in many different directions today, Virgo, so try to stay focused. Spend some time by water, even if it's just your bathtub, and reconnect with your true self. The more you integrate your inner nature with your outer demeanor, the more you will attract the people and situations that can help you in your journey."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "Good Morning, Pisces",
                    "BoredApi": "Play a game of Monopoly",
                    "HorosocApi": "Get the rest you need, Pisces. Prevent sickness and maintain full control of your mind and body by making sure you get the proper amount of sleep. Your actions today should be methodical. Don't try to experiment with something you know nothing about. Make sure you understand the situation completely before you jump in with both feet."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "Good Morning, Sagittarius",
                    "BoredApi": "Go to an escape room",
                    "HorosocApi": "Maintain your integrity, Sagittarius. Other people may suspect your motives, so make sure you give them no reason to doubt you. Be confident in your actions and follow through with your promises. There's a great deal of power under your belt, but it's erratic. Take breaks during the day to collect your energy and refocus."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "Good Morning, Scorpio",
                    "BoredApi": "Make a simple musical instrument",
                    "HorosocApi": "You're able to get quite a bit accomplished today, Scorpio, as long as you're the one taking action. Don't let other people be in charge. Your power may come in energetic, erratic bursts, so use this to your advantage. Maintain a level head and you will be able to cut through your day's work like a warm knife through butter. Whatever you do, don't give up."
                }
            }
        },
        {
            "Id": "es",
            "Signs": [
                "Aries, Leo, Acuario, Cáncer, Géminis, Tauro, Capricornio, Libra, Virgo, Piscis, Sagitario, Escorpio"
            ],
            "WelcomeSplash": "Bienvenido",
            "PhraseSplash": "Desbloquee su destino: abraza el viaje de descubrir tu futuro",
            "MenuTitle": "Seleccione su signo del zodiaco",
            "MenuCaution": "PRECAUCIÓN: Seleccionar su signo establece una conexión profunda y mística con su destino. Una vez elegidos, las alteraciones son imposibles: las estrellas iluminarán su camino, influyendo en cada paso. Elija sabiamente, su signo ejerce una influencia significativa sobre sus elecciones",
            "LabelYoutube": "Tu canción del día",
            "button1": "Generar mi canción mística",
            "button2": "Alineando las estrellas ... Haz clic de nuevo",
            "button3": "Descubre tu canción mágica",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "Buenos días, Aries",
                    "BoredApi": "Ir a un concierto con artistas locales con algunos amigos",
                    "HorosocApi": "Podrías sentirte bloqueado, Aries, como si estuvieras en una trampa. Quizás sus amigos lo influyan en creer una cosa, mientras que su familia lo tiene entrenado para creer a otro. Usas máscaras diferentes en diferentes situaciones, por lo que es posible que hayas olvidado a la persona real debajo. Las cosas están en conflicto, y puede verse obligado a tomar decisiones importantes. La verdad es la única forma de escapar de la trampa"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "Buenos días, Leo",
                    "BoredApi": "Aprende a escribir en taquigrafía",
                    "HorosocApi": "Puede sentir que alguien o algo ha reformateado su disco duro, Leo. De repente, las cosas funcionan mucho más suavemente. La clave ahora es encontrar la disciplina y la organización para comprender este nuevo sistema por completo. Agilice sus pensamientos y sea más eficiente sobre cómo usa su energía. Será más efectivo en general si puede evitar dispersar sus recursos."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "Buenos días, Acuario",
                    "BoredApi": "Piense en una nueva idea de negocio",
                    "HorosocApi": "Lo que más temes podría ser lo que más necesitas en tu vida, Acuario. Estás en un punto en este momento cuando las lecciones que vienen pueden ser difíciles de tragar, pero son necesarias. No intentes resistir lo que sabes que debes enfrentar. Abordar las cosas con coraje en lugar de miedo y puedes conquistar cualquier cosa. Una vez que subes la montaña, el resto es cuesta abajo."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "Buenos días, cáncer",
                    "BoredApi": "Jugar un videojuego",
                    "HorosocApi": "Su dominio de su mente y capacidad para mantenerse disciplinados sobre sus objetivos es impresionante, el cáncer. Otros reconocen y aprecian sus esfuerzos mucho más de lo habitual. Es posible que se le solicite que ayude en algún otro proyecto o el drama emocional de otra persona porque tiene la estabilidad requerida para remediar la situación. No minimas tu talento en esta área."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "Buenos días, Géminis",
                    "BoredApi": "Comience un blog por algo que le apasione",
                    "HorosocApi": "En el fondo, sabes lo correcto, Géminis. Quizás acabas de ver a alguien caer dinero en el suelo y lo recogiste. ¿Lo devuelven o lo bolsas por ti mismo? Es probable que sientas que tienes al diablo en un hombro discutiendo con el ángel en el otro. Es importante que escuches al ángel. Haz lo que sabes es correcto."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "Buenos días, Tauro",
                    "BoredApi": "Aprender sobre la relación dorada",
                    "HorosocApi": "Recoge información rápidamente, Tauro. Alguien solo necesita explicarle algo una vez para que comprenda el concepto. Sus preguntas son concisas. Nadie puede acusarlo de no prestar atención a sus palabras o acciones. Al mismo tiempo, puede ser demasiado sensible a la información a su alrededor. Una sobrecarga de estímulos eventualmente podría abrumarte."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "Buenos días, Capricornio",
                    "BoredApi": "Investigue un tema que le interese",
                    "HorosocApi": "Su pensamiento puede tener matices emocionales que le impidan ver la verdad claramente, Capricornio. Haga todo lo posible para domar sus sentimientos para dejar que los pensamientos más racionales salgan a la superficie. Hay una estabilidad que viene cuando honras tus emociones desde una perspectiva separada en lugar de tomar medidas inmediatamente en respuesta a cómo te sientes. Piense en esto mientras se relaciona con los demás."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "Buenos días, Libra",
                    "BoredApi": "Organiza tu colección de películas",
                    "HorosocApi": "Tus palabras fluirán suavemente hoy, Libra, y ciertamente no te falta cosas que decir. Es probable que las conversaciones sobre el aprendizaje superior y la mayor espiritualidad. Puede ser más agresivo cuando se trata de transmitir su opinión, pero eso es bueno. Es importante que sepa su posición para que otros sepan dónde se encuentra. Juntos puedes encontrar algo más grande de lo que podrías solo."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "Buenos días, Virgo",
                    "BoredApi": "Limpia tu garaje",
                    "HorosocApi": "Es posible que se vea obligado a poner sus pensamientos en pequeñas cajas ordenadas que se pueden entender y procesar fácilmente, Virgo. Sus ideas son abstractas y no siempre tienen sentido razonable. Está bien tener un poco de misterio sobre las cosas que las mentes racionales no pueden explicar. Aunque puede sentir que el objetivo es organizar las cosas de manera ordenada, no sienta que tiene que hacerlo."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "Buenos días, Piscis",
                    "BoredApi": "Pinta lo primero que ves",
                    "HorosocApi": "Puede mirar su armario ordenado, escritorio bien organizado y baño limpio y estar orgulloso, Piscis. Otras personas pueden preocuparse por tener en orden de repente sus vidas, pero ya estás allí. Quizás no te das cuenta porque eres tan perfeccionista. Quizás no se dé suficiente crédito por todo el trabajo que realiza. Date una palmadita en la espalda hoy."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "Buenos días, Sagitario",
                    "BoredApi": "Aprender caligrafía",
                    "HorosocApi": "Sus pensamientos pueden ser tensos, Sagitario, y puede encontrar difícil procesar cosas que normalmente no son problemas. Trate de no forzar respuestas que no parecen querer venir. Si la información fluye de manera fácil y suave, sabrá que está destinado a usted. Si tiene que tirar los dientes para llegar a la verdad, es posible que deba retroceder."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "Buenos días, Scorpio",
                    "BoredApi": "Crea un sitio web personal",
                    "HorosocApi": "Hay una tremenda disciplina en su forma de pensar, Scorpio, que le está ayudando a avanzar hacia sus objetivos. No espere que resuelva todos los problemas de inmediato. Tenga en cuenta que podrá clasificar los problemas de manera más eficiente. Una vez que tenga las cosas lo suficientemente desarrolladas, será más fácil volver a armar las piezas. Manténgase separado en lugar de involucrarse emocionalmente."
                }
            }
        },
        {
            "Id": "zh",
            "Signs": [
                "Aries, Leo, Acuario, Cáncer, Géminis, Tauro, Capricornio, Libra, Virgo, Piscis, Sagitario, Escorpio"
            ],
            "WelcomeSplash": "Bienvenido",
            "PhraseSplash": "Desbloquee su destino: abraza el viaje de descubrir tu futuro",
            "MenuTitle": "Seleccione su signo del zodiaco",
            "MenuCaution": "PRECAUCIÓN: Seleccionar su signo establece una conexión profunda y mística con su destino. Una vez elegidos, las alteraciones son imposibles: las estrellas iluminarán su camino, influyendo en cada paso. Elija sabiamente, su signo ejerce una influencia significativa sobre sus elecciones",
            "LabelYoutube": "Tu canción del día",
            "button1": "Generar mi canción mística",
            "button2": "Alineando las estrellas ... Haz clic de nuevo",
            "button3": "Descubre tu canción mágica",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "Buenos días, Aries",
                    "BoredApi": "Ir a un concierto con artistas locales con algunos amigos",
                    "HorosocApi": "Podrías sentirte bloqueado, Aries, como si estuvieras en una trampa. Quizás sus amigos lo influyan en creer una cosa, mientras que su familia lo tiene entrenado para creer a otro. Usas máscaras diferentes en diferentes situaciones, por lo que es posible que hayas olvidado a la persona real debajo. Las cosas están en conflicto, y puede verse obligado a tomar decisiones importantes. La verdad es la única forma de escapar de la trampa"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "Buenos días, Leo",
                    "BoredApi": "Aprende a escribir en taquigrafía",
                    "HorosocApi": "Puede sentir que alguien o algo ha reformateado su disco duro, Leo. De repente, las cosas funcionan mucho más suavemente. La clave ahora es encontrar la disciplina y la organización para comprender este nuevo sistema por completo. Agilice sus pensamientos y sea más eficiente sobre cómo usa su energía. Será más efectivo en general si puede evitar dispersar sus recursos."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "Buenos días, Acuario",
                    "BoredApi": "Piense en una nueva idea de negocio",
                    "HorosocApi": "Lo que más temes podría ser lo que más necesitas en tu vida, Acuario. Estás en un punto en este momento cuando las lecciones que vienen pueden ser difíciles de tragar, pero son necesarias. No intentes resistir lo que sabes que debes enfrentar. Abordar las cosas con coraje en lugar de miedo y puedes conquistar cualquier cosa. Una vez que subes la montaña, el resto es cuesta abajo."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "Buenos días, cáncer",
                    "BoredApi": "Jugar un videojuego",
                    "HorosocApi": "Su dominio de su mente y capacidad para mantenerse disciplinados sobre sus objetivos es impresionante, el cáncer. Otros reconocen y aprecian sus esfuerzos mucho más de lo habitual. Es posible que se le solicite que ayude en algún otro proyecto o el drama emocional de otra persona porque tiene la estabilidad requerida para remediar la situación. No minimas tu talento en esta área."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "Buenos días, Géminis",
                    "BoredApi": "Comience un blog por algo que le apasione",
                    "HorosocApi": "En el fondo, sabes lo correcto, Géminis. Quizás acabas de ver a alguien caer dinero en el suelo y lo recogiste. ¿Lo devuelven o lo bolsas por ti mismo? Es probable que sientas que tienes al diablo en un hombro discutiendo con el ángel en el otro. Es importante que escuches al ángel. Haz lo que sabes es correcto."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "Buenos días, Tauro",
                    "BoredApi": "Aprender sobre la relación dorada",
                    "HorosocApi": "Recoge información rápidamente, Tauro. Alguien solo necesita explicarle algo una vez para que comprenda el concepto. Sus preguntas son concisas. Nadie puede acusarlo de no prestar atención a sus palabras o acciones. Al mismo tiempo, puede ser demasiado sensible a la información a su alrededor. Una sobrecarga de estímulos eventualmente podría abrumarte."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "Buenos días, Capricornio",
                    "BoredApi": "Investigue un tema que le interese",
                    "HorosocApi": "Su pensamiento puede tener matices emocionales que le impidan ver la verdad claramente, Capricornio. Haga todo lo posible para domar sus sentimientos para dejar que los pensamientos más racionales salgan a la superficie. Hay una estabilidad que viene cuando honras tus emociones desde una perspectiva separada en lugar de tomar medidas inmediatamente en respuesta a cómo te sientes. Piense en esto mientras se relaciona con los demás."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "Buenos días, Libra",
                    "BoredApi": "Organiza tu colección de películas",
                    "HorosocApi": "Tus palabras fluirán suavemente hoy, Libra, y ciertamente no te falta cosas que decir. Es probable que las conversaciones sobre el aprendizaje superior y la mayor espiritualidad. Puede ser más agresivo cuando se trata de transmitir su opinión, pero eso es bueno. Es importante que sepa su posición para que otros sepan dónde se encuentra. Juntos puedes encontrar algo más grande de lo que podrías solo."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "Buenos días, Virgo",
                    "BoredApi": "Limpia tu garaje",
                    "HorosocApi": "Es posible que se vea obligado a poner sus pensamientos en pequeñas cajas ordenadas que se pueden entender y procesar fácilmente, Virgo. Sus ideas son abstractas y no siempre tienen sentido razonable. Está bien tener un poco de misterio sobre las cosas que las mentes racionales no pueden explicar. Aunque puede sentir que el objetivo es organizar las cosas de manera ordenada, no sienta que tiene que hacerlo."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "Buenos días, Piscis",
                    "BoredApi": "Pinta lo primero que ves",
                    "HorosocApi": "Puede mirar su armario ordenado, escritorio bien organizado y baño limpio y estar orgulloso, Piscis. Otras personas pueden preocuparse por tener en orden de repente sus vidas, pero ya estás allí. Quizás no te das cuenta porque eres tan perfeccionista. Quizás no se dé suficiente crédito por todo el trabajo que realiza. Date una palmadita en la espalda hoy."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "Buenos días, Sagitario",
                    "BoredApi": "Aprender caligrafía",
                    "HorosocApi": "Sus pensamientos pueden ser tensos, Sagitario, y puede encontrar difícil procesar cosas que normalmente no son problemas. Trate de no forzar respuestas que no parecen querer venir. Si la información fluye de manera fácil y suave, sabrá que está destinado a usted. Si tiene que tirar los dientes para llegar a la verdad, es posible que deba retroceder."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "Buenos días, Scorpio",
                    "BoredApi": "Crea un sitio web personal",
                    "HorosocApi": "Hay una tremenda disciplina en su forma de pensar, Scorpio, que le está ayudando a avanzar hacia sus objetivos. No espere que resuelva todos los problemas de inmediato. Tenga en cuenta que podrá clasificar los problemas de manera más eficiente. Una vez que tenga las cosas lo suficientemente desarrolladas, será más fácil volver a armar las piezas. Manténgase separado en lugar de involucrarse emocionalmente."
                }
            }
        },
        {
            "Id": "hi",
            "Signs": [
                "मेष, लियो, कुंभ, कैंसर, मिथुन, वृषभ, मकर, तुला, कन्या, मीन, धनु, वृश्चिक"
            ],
            "WelcomeSplash": "स्वागत",
            "PhraseSplash": "अपने भाग्य को अनलॉक करें: अपने भविष्य की खोज की यात्रा को गले लगाओ",
            "MenuTitle": "अपने राशि का चयन करें",
            "MenuCaution": "चेतावनी: अपने संकेत का चयन करना आपके भाग्य के साथ एक गहरा, रहस्यमय संबंध स्थापित करता है। एक बार चुने जाने के बाद, परिवर्तन असंभव हो जाते हैं - तारे आपके रास्ते को रोशन करेंगे, हर स्ट्राइड को प्रभावित करेंगे। बुद्धिमानी से चुनें, आपका साइन अपनी पसंद पर महत्वपूर्ण बोलबाला है",
            "LabelYoutube": "दिन का आपका गीत",
            "button1": "मेरा रहस्यमय गीत उत्पन्न करें",
            "button2": "सितारों को संरेखित करना ... मुझे फिर से क्लिक करें",
            "button3": "अपने जादुई गीत की खोज करें",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "सुप्रभात, मेष राशि",
                    "BoredApi": "कुछ दोस्तों के साथ स्थानीय कलाकारों के साथ एक संगीत कार्यक्रम में जाएं",
                    "HorosocApi": "आप अवरुद्ध महसूस कर सकते हैं, मेष राशि, जैसे आप एक जाल में हैं। शायद आपके दोस्त आपको एक बात पर विश्वास करने में प्रभावित कर रहे हैं, जबकि आपके परिवार ने आपको दूसरे पर विश्वास करने के लिए प्रशिक्षित किया है। आप अलग -अलग स्थितियों में अलग -अलग मास्क पहनते हैं ताकि आप वास्तविक व्यक्ति को नीचे भूल गए हों। चीजें संघर्ष में हैं, और आपको महत्वपूर्ण निर्णय लेने के लिए मजबूर किया जा सकता है। सच्चाई जाल से बचने का एकमात्र तरीका है"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "सुप्रभात, लियो",
                    "BoredApi": "शॉर्टहैंड में लिखना सीखें",
                    "HorosocApi": "आपको ऐसा लग सकता है कि किसी ने या किसी चीज ने आपकी हार्ड ड्राइव, लियो को सुधार दिया है। अचानक चीजें बहुत अधिक आसानी से चल रही हैं। अब इस नई प्रणाली को पूरी तरह से समझने के लिए अनुशासन और संगठन को खोजने की कुंजी है। अपने विचारों को सुव्यवस्थित करें और इस बारे में अधिक कुशल रहें कि आप अपनी ऊर्जा का उपयोग कैसे करते हैं। यदि आप अपने संसाधनों को बिखेरने से रोक सकते हैं तो आप समग्र रूप से अधिक प्रभावी होंगे।"
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "सुप्रभात, कुंभ",
                    "BoredApi": "एक नए व्यापार विचार के बारे में सोचो",
                    "HorosocApi": "जिस चीज को आप सबसे ज्यादा डरते हैं, वह वह चीज हो सकती है जिसे आपको अपने जीवन में सबसे ज्यादा जरूरत होती है, कुंभ राशि। आप अभी एक बिंदु पर हैं जब आने वाले सबक को निगलना मुश्किल हो सकता है, लेकिन वे आवश्यक हैं। जो आप जानते हैं उसे विरोध करने की कोशिश न करें। डर के बजाय साहस के साथ चीजों को दृष्टिकोण करें और आप कुछ भी जीत सकते हैं। एक बार जब आप पहाड़ पर चढ़ जाते हैं, तो बाकी डाउनहिल हो जाता है।"
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "सुप्रभात, कैंसर",
                    "BoredApi": "एक वीडियो गेम खेलें",
                    "HorosocApi": "आपके दिमाग में आपकी महारत और आपके लक्ष्यों के बारे में अनुशासित रहने की क्षमता प्रभावशाली, कैंसर है। अन्य लोग आपके प्रयासों को सामान्य से बहुत अधिक पहचानते हैं और सराहना करते हैं। आपको किसी अन्य परियोजना या किसी और के भावनात्मक नाटक में सहायता करने के लिए बुलाया जा सकता है क्योंकि आपके पास स्थिति को मापने के लिए आवश्यक स्थिरता है। इस क्षेत्र में अपनी प्रतिभा को कम न करें।"
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "सुप्रभात, मिथुन",
                    "BoredApi": "किसी ऐसी चीज के लिए एक ब्लॉग शुरू करें जिसके बारे में आप भावुक हैं",
                    "HorosocApi": "गहरी आप अंदर से सही काम जानते हैं, मिथुन। शायद आपने सिर्फ किसी को जमीन पर पैसे छोड़ते देखा और आपने उसे उठाया। क्या आप इसे वापस कर देते हैं या इसे अपने लिए जेब करते हैं? आपको यह महसूस करने की संभावना है कि आपके पास एक कंधे पर शैतान है जो दूसरे पर परी के साथ बहस कर रहा है। यह महत्वपूर्ण है कि आप एंजेल को सुनें। जो आप जानते हैं वह सही है।"
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "सुप्रभात, वृषभ",
                    "BoredApi": "स्वर्ण अनुपात के बारे में जानें",
                    "HorosocApi": "आप जल्दी से जानकारी लेते हैं, वृषभ। किसी को केवल एक बार आपको अवधारणा को समझने के लिए एक बार कुछ समझाने की आवश्यकता है। आपके प्रश्न संक्षिप्त हैं। कोई भी आपको उसके शब्दों या कार्यों पर ध्यान न देने का आरोप नहीं लगा सकता है। उसी समय, आप अपने आसपास की जानकारी के प्रति बहुत संवेदनशील हो सकते हैं। उत्तेजनाओं का एक अधिभार अंततः आपको अभिभूत कर सकता है।"
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "सुप्रभात, मकर राशि",
                    "BoredApi": "एक विषय पर शोध करें जिसमें आप रुचि रखते हैं",
                    "HorosocApi": "आपकी सोच में भावनात्मक ओवरटोन हो सकते हैं जो आपको सच्चाई को स्पष्ट रूप से देखने से रोकते हैं, मकर। अधिक तर्कसंगत विचारों को सतह पर उठाने के लिए अपनी भावनाओं को वश में करने की पूरी कोशिश करें। एक स्थिरता है जो तब आती है जब आप अपनी भावनाओं को एक अलग परिप्रेक्ष्य से सम्मानित करते हैं, बजाय इसके कि आप कैसा महसूस करते हैं। इसके बारे में सोचें जैसे आप दूसरों के साथ जुड़ते हैं।"
                },
                "Libra": {
                    "PhraseSplashSelectSing": "सुप्रभात, तुला",
                    "BoredApi": "अपनी फिल्म संग्रह का आयोजन करें",
                    "HorosocApi": "आपके शब्द आज सुचारू रूप से बहेंगे, तुला, और आप निश्चित रूप से कहने के लिए चीजों की कमी नहीं करेंगे। उच्च शिक्षा और अधिक से अधिक आध्यात्मिकता के बारे में बातचीत की संभावना है। जब आप अपनी राय प्राप्त करने की बात करते हैं तो आप अधिक आक्रामक हो सकते हैं, लेकिन यह अच्छा है। यह महत्वपूर्ण है कि आप अपनी स्थिति को ज्ञात करें ताकि अन्य लोग जानते हों कि आप कहां खड़े हैं। साथ में आप अकेले से अधिक कुछ के साथ आ सकते हैं।"
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "सुप्रभात, कन्या",
                    "BoredApi": "अपने गैरेज को साफ करें",
                    "HorosocApi": "आपको अपने विचारों को साफ -सुथरे बक्से में रखने के लिए मजबूर किया जा सकता है, जिन्हें आसानी से समझा और संसाधित किया जा सकता है, कन्या। आपके विचार अमूर्त हैं और हमेशा उचित समझ में नहीं आते हैं। यह ठीक है कि उन चीजों के बारे में थोड़ा रहस्य है जो तर्कसंगत दिमाग समझा नहीं सकते हैं। यद्यपि आप महसूस कर सकते हैं कि लक्ष्य चीजों को व्यवस्थित तरीके से व्यवस्थित करना है, ऐसा महसूस न करें कि आपको यह करना है।"
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "सुप्रभात, मीन",
                    "BoredApi": "पहली चीज़ जो आप देख रहे हैं, पेंट करें",
                    "HorosocApi": "आप अपनी व्यवस्थित कोठरी, अच्छी तरह से संगठित डेस्क और साफ बाथरूम को देख सकते हैं और गर्व कर सकते हैं, मीन। अन्य लोग अचानक अपने जीवन को क्रम में लाने के लिए झल्लाहट कर सकते हैं, लेकिन आप पहले से ही वहां हैं। शायद आपको इसका एहसास नहीं है क्योंकि आप इस तरह के एक पूर्णतावादी हैं। शायद आप अपने आप को अपने द्वारा किए गए सभी कामों के लिए पर्याप्त क्रेडिट नहीं देते हैं। आज पीठ पर अपने आप को एक पैट दें।"
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "सुप्रभात, धनु",
                    "BoredApi": "सुलेख जानें",
                    "HorosocApi": "आपके विचार तनावपूर्ण हो सकते हैं, धनु, और आपको उन चीजों को संसाधित करना मुश्किल हो सकता है जो सामान्य रूप से कोई समस्या नहीं हैं। उन उत्तरों को मजबूर करने की कोशिश न करें जो आना नहीं चाहते हैं। यदि जानकारी आसानी से और सुचारू रूप से बहती है, तो आपको पता चल जाएगा कि यह आपके लिए है। यदि आपको सच्चाई पर पहुंचने के लिए दांत खींचना है, तो आपको वापस जाने की आवश्यकता हो सकती है।"
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "सुप्रभात, वृश्चिक",
                    "BoredApi": "एक व्यक्तिगत वेबसाइट बनाएं",
                    "HorosocApi": "आपके सोचने के तरीके, वृश्चिक में जबरदस्त अनुशासन है, जो आपके लक्ष्यों की ओर बढ़ने में आपकी मदद कर रहा है। उम्मीद न करें कि आप हर समस्या को तुरंत हल करेंगे। ध्यान रखें कि आप अधिक कुशलता से मुद्दों के माध्यम से सॉर्ट करने में सक्षम होंगे। एक बार जब आप चीजों को पर्याप्त रूप से बाहर निकाल देते हैं, तो टुकड़ों को वापस एक साथ रखना आसान होगा। भावनात्मक रूप से शामिल होने के बजाय अलग रहें।"
                }
            }
        },
        {
            "Id": "ar",
            "Signs": [
                "الحمل ، ليو ، الدلو ، السرطان ، الجوزاء ، برج الثور ، الجدي ، الميزان ، العذراء ، الحوت ، القوس ، العقرب"
            ],
            "WelcomeSplash": "مرحباً",
            "PhraseSplash": "افتح مصيرك: احتضن رحلة اكتشاف مستقبلك",
            "MenuTitle": "حدد علامة البروج الخاصة بك",
            "MenuCaution": "تحذير: إن اختيار علامةك ينشئ اتصالًا عميقًا وبغامضًا مع مصيرك. بمجرد اختيارها ، تكون التعديلات مستحيلة - يجب أن تضيء النجوم طريقك ، مما يؤثر على كل خطوة. اختر بحكمة ، تتأثر علامةك بتأثير كبير على اختياراتك",
            "LabelYoutube": "أغنيتك اليوم",
            "button1": "توليد أغنيتي الصوفية",
            "button2": "محاذاة النجوم ... انقر مرة أخرى",
            "button3": "اكتشف أغنيتك السحرية",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "صباح الخير ، برج الحمل",
                    "BoredApi": "انتقل إلى حفل موسيقي مع فنانين محليين مع بعض الأصدقاء",
                    "HorosocApi": "قد تشعر بأنك محظور ، برج الحمل ، كما لو كنت في فخ. ربما يؤثر أصدقائك على تصديق شيء ما ، في حين أن عائلتك قد تدربت على تصديق شيء آخر. ترتدي أقنعة مختلفة في مواقف مختلفة ، لذا ربما تكون قد نسيت الشخص الحقيقي تحته. الأمور تتعارض ، وقد تضطر إلى اتخاذ قرارات مهمة. الحقيقة هي الطريقة الوحيدة للهروب من الفخ"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "صباح الخير يا ليو",
                    "BoredApi": "تعلم كيفية الكتابة في الاختزال",
                    "HorosocApi": "قد تشعر كما لو أن شخصًا ما أو شيء ما قام بإعادة تهيئة محرك الأقراص الثابتة ، ليو. فجأة تعمل الأمور بسلاسة أكبر. المفتاح الآن هو العثور على الانضباط والتنظيم لفهم هذا النظام الجديد بالكامل. تبسيط أفكارك وكن أكثر كفاءة حول كيفية استخدام طاقتك. ستكون أكثر فاعلية بشكل عام إذا كنت تستطيع الحفاظ على انتزاع مواردك."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "صباح الخير ، الدلو",
                    "BoredApi": "فكر في فكرة عمل جديدة",
                    "HorosocApi": "يمكن أن يكون الشيء الذي تخشى أكثر من غيره هو الشيء الذي تحتاجه أكثر في حياتك ، Aquarius. أنت في مرحلة ما الآن عندما يكون من الصعب ابتلاع الدروس التي تأتي ، لكنها ضرورية. لا تحاول مقاومة ما تعرفه يجب أن تواجهه. اقترب من الأشياء بشجاعة بدلاً من الخوف ويمكنك التغلب على أي شيء. بمجرد أن تسلق الجبل ، فإن الباقي ينحدر."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "صباح الخير ، السرطان",
                    "BoredApi": "تلعب لعبة فيديو",
                    "HorosocApi": "إتقانك لعقلك وقدرتك على البقاء منضبطًا بشأن أهدافك أمر مثير للإعجاب ، سرطان. يتعرف الآخرون ويقدرون جهودك أكثر من المعتاد. قد يُطلب منك المساعدة في مشروع آخر أو الدراما العاطفية لشخص آخر لأن لديك الاستقرار المطلوب لعلاج الموقف. لا تقلل من شأن موهبتك في هذا المجال."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "صباح الخير يا الجوزاء",
                    "BoredApi": "ابدأ مدونة لشيء متحمس",
                    "HorosocApi": "في أعماقك تعرف الشيء الصحيح الذي يجب القيام به ، الجوزاء. ربما رأيت شخصًا ما يسقط المال على الأرض وقد التقطته. هل تعيدها أو جيبها بنفسك؟ من المحتمل أن تشعر بأن لديك الشيطان على كتف واحد يتجادل مع الملاك من جهة أخرى. من المهم أن تستمع إلى الملاك. افعل ما تعرفه هو الصحيح."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "صباح الخير ، برج الثور",
                    "BoredApi": "تعرف على النسبة الذهبية",
                    "HorosocApi": "يمكنك التقاط المعلومات بسرعة ، برج الثور. شخص ما يحتاج فقط إلى شرح شيء ما لك مرة واحدة لكي تفهم هذا المفهوم. أسئلتك موجزة. لا يمكن لأحد أن يتهمك بعدم الاهتمام بكلماته أو أفعالها. في الوقت نفسه ، قد تكون حساسًا جدًا للمعلومات من حولك. الحمل الزائد من المحفزات يمكن أن تطغى عليك في النهاية."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "صباح الخير ، الجدي",
                    "BoredApi": "ابحث عن موضوع تهتم به",
                    "HorosocApi": "قد يكون لتفكيرك نغمات عاطفية تمنعك من رؤية الحقيقة بوضوح ، الجدي. بذل قصارى جهدك لترويض مشاعرك من أجل ترك المزيد من الأفكار العقلانية ترتفع إلى السطح. هناك استقرار يأتي عندما تكريم مشاعرك من منظور منفصل بدلاً من اتخاذ الإجراء على الفور استجابةً لكويتك. فكر في هذا وأنت تتعامل مع الآخرين."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "صباح الخير ، الميزان",
                    "BoredApi": "تنظيم مجموعة الأفلام الخاصة بك",
                    "HorosocApi": "ستتدفق كلماتك بسلاسة اليوم ، الميزان ، وبالتأكيد لن تفتقر إلى الأشياء لتقولها. من المحتمل أن تكون المحادثات حول التعليم العالي والروحانية الأكبر. قد تكون أكثر عدوانية عندما يتعلق الأمر بالحصول على رأيك ، لكن هذا جيد. من المهم أن تجعل موقفك معروفًا حتى يعرف الآخرون أين تقف. يمكنك معًا الخروج بشيء أكبر مما تستطيع وحدك."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "صباح الخير يا عذراء",
                    "BoredApi": "تنظيف المرآب الخاص بك",
                    "HorosocApi": "قد تضطر إلى وضع أفكارك في صناديق صغيرة أنيقة يمكن فهمها بسهولة ومعالجتها ، العذراء. أفكارك مجردة ولا معنى لها دائمًا. لا بأس أن يكون لديك القليل من الغموض حول الأشياء التي لا يمكن أن تشرح العقول العقلانية. على الرغم من أنك قد تشعر أن الهدف هو ترتيب الأشياء بطريقة منظمة ، لا تشعر بأنه يتعين عليك القيام بذلك."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "صباح الخير ، الحوت",
                    "BoredApi": "ترسم أول شيء تراه",
                    "HorosocApi": "قد تنظر إلى خزانة الملابس الخاصة بك ، ومكتب جيد التنظيم ، وحمام نظيف وأن تكون فخوراً بالحوت. قد يشعر الآخرون بالقلق من الاضطرار فجأة إلى الحصول على حياتهم ، لكنك بالفعل هناك. ربما لا تدرك ذلك لأنك مثالي. ربما لا تعطي نفسك الائتمان الكافي لجميع العمل الذي تقوم به. امنح نفسك بات على ظهره اليوم."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "صباح الخير يا القوس",
                    "BoredApi": "تعلم الخط",
                    "HorosocApi": "قد تكون أفكارك متوترة ، سهمي ، ويمكن أن تجد صعوبة في معالجة الأشياء التي لا توجد مشكلة عادة. حاول ألا تجبر الإجابات التي لا يبدو أنها تريد المجيء. إذا كانت المعلومات تتدفق بسهولة وسلاسة ، فستعرف أن هذا مخصص لك. إذا كان عليك سحب الأسنان من أجل الحصول على الحقيقة ، فقد تحتاج إلى التراجع."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "صباح الخير ، العقرب",
                    "BoredApi": "إنشاء موقع ويب شخصي",
                    "HorosocApi": "هناك انضباط هائل في طريقة تفكيرك ، Scorpio ، مما يساعدك على التقدم نحو أهدافك. لا تتوقع أن تحل كل مشكلة على الفور. ضع في اعتبارك أنك ستتمكن من الفرز من خلال القضايا بشكل أكثر كفاءة. بمجرد أن تكون لديك أشياء بما فيه الكفاية ، سيكون من الأسهل إعادة القطع معًا. ابق منفصلاً بدلاً من المشاركة العاطفية."
                }
            }
        },
        {
            "Id": "pt",
            "Signs": [
                "Áries, Leo, Aquário, Câncer, Gêmeos, Touro, Capricórnio, Libra, Virgem, Peixes, Sagitário, Escorpião"
            ],
            "WelcomeSplash": "Bem-vindo",
            "PhraseSplash": "Desbloqueie seu destino: abraça a jornada de descobrir seu futuro",
            "MenuTitle": "Selecione seu signo do zodíaco",
            "MenuCaution": "CUIDADO: A seleção do seu sinal estabelece uma conexão mística profunda com o seu destino. Uma vez escolhidos, as alterações são impossíveis - as estrelas iluminarão seu caminho, influenciando cada passo. Escolha sabiamente, seu sinal empunha uma influência significativa sobre suas escolhas",
            "LabelYoutube": "Sua música do dia",
            "button1": "Gerar minha música mística",
            "button2": "Alinhando as estrelas ... clique em mim novamente",
            "button3": "Descubra sua música mágica",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "Bom dia, Áries",
                    "BoredApi": "Vá a um concerto com artistas locais com alguns amigos",
                    "HorosocApi": "Você pode se sentir bloqueado, Áries, como se estivesse em uma armadilha. Talvez seus amigos estejam influenciando você a acreditar em uma coisa, enquanto sua família você treinou para acreditar em outra. Você usa máscaras diferentes em diferentes situações para que você tenha esquecido a pessoa real por baixo. As coisas estão em conflito e você pode ser forçado a tomar decisões importantes. A verdade é a única maneira de escapar da armadilha"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "Bom dia Leo",
                    "BoredApi": "Aprenda a escrever em taquigrafia",
                    "HorosocApi": "Você pode sentir que alguém ou algo acabou de reformatar seu disco rígido, Leo. De repente, as coisas estão funcionando muito mais bem. A chave agora é encontrar a disciplina e a organização para entender totalmente esse novo sistema. Simplifique seus pensamentos e seja mais eficiente sobre como você usa sua energia. Você será mais eficaz em geral, se conseguir não espalhar seus recursos."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "Bom dia, Aquário",
                    "BoredApi": "Pense em uma nova ideia de negócio",
                    "HorosocApi": "O que você mais teme pode ser exatamente o que você mais precisa em sua vida, Aquário. Você está em um momento agora, quando as lições que surgem podem ser difíceis de engolir, mas elas são necessárias. Não tente resistir ao que você sabe que deve enfrentar. Aborde as coisas com coragem em vez de medo e você pode conquistar qualquer coisa. Depois de escalar a montanha, o resto está ladeira abaixo."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "Bom dia, câncer",
                    "BoredApi": "Jogar um video game",
                    "HorosocApi": "Seu domínio de sua mente e capacidade de permanecer disciplinado sobre seus objetivos são impressionantes, câncer. Outros reconhecem e apreciam seus esforços muito mais do que o normal. Você pode ser chamado a ajudar em outro projeto ou no drama emocional de outra pessoa, porque tem a estabilidade necessária para remediar a situação. Não subestime seu talento nesta área."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "Bom dia Gemini",
                    "BoredApi": "Comece um blog por algo pelo qual você é apaixonado",
                    "HorosocApi": "No fundo, você sabe a coisa certa a fazer, Gêmeos. Talvez você tenha acabado de ver alguém cair dinheiro no chão e você o pegou. Você o devolve ou embolta por si mesmo? É provável que você sinta que tem o diabo em um ombro discutindo com o anjo no outro. É importante que você ouça o anjo. Faça o que você sabe está certo."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "Bom dia Taurus",
                    "BoredApi": "Aprenda sobre a proporção dourada",
                    "HorosocApi": "Você pega informações rapidamente, Touro. Alguém só precisa explicar algo para você uma vez para você entender o conceito. Suas perguntas são concisas. Ninguém pode acusá -lo de não prestar atenção às suas palavras ou ações. Ao mesmo tempo, você pode ser muito sensível às informações ao seu redor. Uma sobrecarga de estímulos pode eventualmente sobrecarregá -lo."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "Bom dia Capricórnio",
                    "BoredApi": "Pesquise um tópico em que você está interessado",
                    "HorosocApi": "Seu pensamento pode ter conotações emocionais que impedem que você veja a verdade claramente, Capricórnio. Faça o seu melhor para domar seus sentimentos para deixar que pensamentos mais racionais subam à superfície. Há uma estabilidade que vem quando você honra suas emoções de uma perspectiva desapegada, em vez de tomar uma ação imediatamente em resposta à maneira como você se sente. Pense nisso enquanto você se envolve com os outros."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "Bom dia Libra",
                    "BoredApi": "Organize sua coleção de filmes",
                    "HorosocApi": "Suas palavras fluirão sem problemas hoje, Libra, e você certamente não terá coisas a dizer. Conversas sobre aprendizado superior e maior espiritualidade são prováveis. Você pode ser mais agressivo quando se trata de transmitir sua opinião, mas isso é bom. É importante que você torne sua posição conhecida para que outros saibam onde você está. Juntos, você pode criar algo maior do que você poderia sozinho."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "Bom dia Virgem",
                    "BoredApi": "Limpe sua garagem",
                    "HorosocApi": "Você pode ser forçado a colocar seus pensamentos em pequenas caixas que podem ser facilmente entendidas e processadas, Virgem. Suas idéias são abstratas e nem sempre fazem sentido razoável. Não há problema em ter um pouco de mistério sobre coisas que as mentes racionais não podem explicar. Embora você sinta que o objetivo é organizar as coisas de uma maneira ordenada, não sinta que precisa fazê -lo."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "Bom dia, Peixes",
                    "BoredApi": "Pinte a primeira coisa que você vê",
                    "HorosocApi": "Você pode olhar para o seu armário ordenado, mesa bem organizada e banheiro limpo e ter orgulho, Peixes. Outras pessoas podem se preocupar de repente ter que colocar suas vidas em ordem, mas você já está lá. Talvez você não perceba porque você é tão perfeccionista. Talvez você não se dê crédito suficiente por todo o trabalho que faz. Dê um tapinha nas costas hoje."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "Bom dia Sagitário",
                    "BoredApi": "Aprenda caligrafia",
                    "HorosocApi": "Seus pensamentos podem ser tensos, Sagitário, e você pode achar difícil processar coisas que normalmente não têm problema. Tente não forçar as respostas que não parecem querer vir. Se a informação fluir de maneira fácil e suave, você saberá que é para você. Se você precisar puxar os dentes para chegar à verdade, pode ser necessário recuar."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "Bom dia Escorpião",
                    "BoredApi": "Crie um site pessoal",
                    "HorosocApi": "Há uma tremenda disciplina em sua maneira de pensar, Escorpião, que está ajudando você a avançar em direção a seus objetivos. Não espere que você resolva todos os problemas imediatamente. Lembre -se de que você será capaz de resolver problemas com mais eficiência. Depois de ter coisas o suficiente, será mais fácil montar as peças novamente. Fique destacado em vez de se envolver emocionalmente."
                }
            }
        },
        {
            "Id": "bn",
            "Signs": [
                "মেষ, লিও, অ্যাকোয়ারিয়াস, ক্যান্সার, জেমিনি, বৃষ, মকর"
            ],
            "WelcomeSplash": "স্বাগত",
            "PhraseSplash": "আপনার ভাগ্য আনলক করুন: আপনার ভবিষ্যত আবিষ্কারের যাত্রা আলিঙ্গন করুন",
            "MenuTitle": "আপনার রাশিচক্র সাইন নির্বাচন করুন",
            "MenuCaution": "সতর্কতা: আপনার সাইন নির্বাচন করা আপনার নিয়তির সাথে একটি গভীর, রহস্যময় সংযোগ স্থাপন করে। একবার নির্বাচিত হয়ে গেলে, পরিবর্তনগুলি অসম্ভব - তারাগুলি আপনার পথকে আলোকিত করবে, প্রতিটি পদক্ষেপকে প্রভাবিত করবে। বুদ্ধিমানের সাথে চয়ন করুন, আপনার সাইনটি আপনার পছন্দগুলির উপর উল্লেখযোগ্যভাবে দোলা দেয়",
            "LabelYoutube": "আপনার দিনের গান",
            "button1": "আমার রহস্যময় গান উত্পন্ন করুন",
            "button2": "তারাগুলি সারিবদ্ধ করা ... আমাকে আবার ক্লিক করুন",
            "button3": "আপনার যাদুকরী গান আবিষ্কার করুন",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "শুভ সকাল, মেষ",
                    "BoredApi": "কিছু বন্ধুদের সাথে স্থানীয় শিল্পীদের সাথে একটি কনসার্টে যান",
                    "HorosocApi": "আপনি কোনও ফাঁদে রয়েছেন এমনভাবে আপনি ব্লকড অনুভব করতে পারেন। সম্ভবত আপনার বন্ধুরা আপনাকে একটি জিনিস বিশ্বাসে প্রভাবিত করছে, যখন আপনার পরিবার আপনি অন্যকে বিশ্বাস করার প্রশিক্ষণ দিয়েছেন। আপনি বিভিন্ন পরিস্থিতিতে বিভিন্ন মুখোশ পরেন যাতে আপনি নীচে আসল ব্যক্তিকে ভুলে যেতে পারেন। বিষয়গুলি দ্বন্দ্বের মধ্যে রয়েছে এবং আপনি গুরুত্বপূর্ণ সিদ্ধান্ত নিতে বাধ্য হতে পারেন। সত্যটি ফাঁদ থেকে বাঁচার একমাত্র উপায়"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "শুভ সকাল, লিও",
                    "BoredApi": "শর্টহ্যান্ডে কীভাবে লিখতে হয় তা শিখুন",
                    "HorosocApi": "আপনার মনে হতে পারে যেন কেউ বা কিছু সবেমাত্র আপনার হার্ড ড্রাইভটি পুনরায় ফর্ম্যাট করেছে, লিও। হঠাৎ জিনিসগুলি আরও সুচারুভাবে চলছে। এই নতুন সিস্টেমটি পুরোপুরি বোঝার জন্য এখন মূলটি হ'ল শৃঙ্খলা এবং সংস্থাটি সন্ধান করা। আপনার চিন্তাভাবনাগুলি প্রবাহিত করুন এবং আপনি কীভাবে আপনার শক্তি ব্যবহার করেন সে সম্পর্কে আরও দক্ষ হন। আপনি যদি আপনার সংস্থানগুলি ছড়িয়ে দেওয়া থেকে বিরত রাখতে পারেন তবে সামগ্রিকভাবে আরও কার্যকর হবেন।"
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "গুড মর্নিং, অ্যাকোয়ারিয়াস",
                    "BoredApi": "একটি নতুন ব্যবসায়িক ধারণা চিন্তা করুন",
                    "HorosocApi": "আপনি যে জিনিসটিকে সবচেয়ে বেশি ভয় পান তা আপনার জীবনের সবচেয়ে বেশি প্রয়োজন হতে পারে, অ্যাকোরিয়াস। আপনি এখনই এক পর্যায়ে এসেছেন যখন যে পাঠগুলি আসে সেগুলি গিলে ফেলা শক্ত হতে পারে তবে সেগুলি প্রয়োজনীয়। আপনি যা জানেন তা অবশ্যই আপনার মুখোমুখি হতে হবে তা প্রতিরোধ করার চেষ্টা করবেন না। ভয়ের পরিবর্তে সাহসের সাথে জিনিসগুলির কাছে যান এবং আপনি যে কোনও কিছু জয় করতে পারেন। একবার আপনি পাহাড়ে আরোহণের পরে, বাকী অংশটি উতরাই।"
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "শুভ সকাল, ক্যান্সার",
                    "BoredApi": "একটি ভিডিও গেম খেলুন",
                    "HorosocApi": "আপনার মনের প্রতি আপনার দক্ষতা এবং আপনার লক্ষ্যগুলি সম্পর্কে শৃঙ্খলাবদ্ধ থাকার ক্ষমতা চিত্তাকর্ষক, ক্যান্সার। অন্যরা আপনার প্রচেষ্টাকে স্বাভাবিকের চেয়ে অনেক বেশি স্বীকৃতি দেয় এবং প্রশংসা করে। আপনাকে অন্য কোনও প্রকল্প বা অন্য কারও সংবেদনশীল নাটকে সহায়তা করার জন্য আহ্বান জানানো যেতে পারে কারণ পরিস্থিতিটির প্রতিকারের জন্য আপনার প্রয়োজনীয় স্থিতিশীলতা রয়েছে। এই অঞ্চলে আপনার প্রতিভা হ্রাস করবেন না।"
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "শুভ সকাল, জেমিনি",
                    "BoredApi": "আপনি সম্পর্কে উত্সাহী কিছু জন্য একটি ব্লগ শুরু করুন",
                    "HorosocApi": "গভীর ভিতরে আপনি সঠিক জিনিস জানেন, মিথুন। সম্ভবত আপনি কেবল কেউ মাটিতে টাকা ফেলে দেখেছেন এবং আপনি এটি তুলেছেন। আপনি কি এটি ফিরিয়ে দেন বা নিজের জন্য পকেট করেন? আপনি সম্ভবত অনুভব করতে পারেন যে আপনি অন্যদিকে দেবদূতের সাথে এক কাঁধে শয়তান রয়েছে। আপনি দেবদূতের কথা শুনে গুরুত্বপূর্ণ। আপনি যা জানেন ঠিক তা করুন।"
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "শুভ সকাল, বৃষ",
                    "BoredApi": "সোনার অনুপাত সম্পর্কে জানুন",
                    "HorosocApi": "আপনি দ্রুত তথ্য তুলুন, বৃষ। কারও কাছে কেবল একবার আপনাকে ধারণাটি উপলব্ধি করার জন্য আপনাকে কিছু ব্যাখ্যা করা দরকার। আপনার প্রশ্ন সংক্ষিপ্ত। কেউ আপনাকে তার বা তার কথা বা ক্রিয়াকলাপের দিকে মনোযোগ না দেওয়ার অভিযোগ করতে পারে না। একই সাথে, আপনি আপনার চারপাশের তথ্যের প্রতি খুব সংবেদনশীল হতে পারেন। উদ্দীপনা একটি ওভারলোড অবশেষে আপনাকে অভিভূত করতে পারে।"
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "শুভ সকাল, মকর",
                    "BoredApi": "আপনি আগ্রহী এমন একটি বিষয় নিয়ে গবেষণা করুন",
                    "HorosocApi": "আপনার চিন্তাভাবনার সংবেদনশীল ওভারটোন থাকতে পারে যা আপনাকে সত্যকে স্পষ্টভাবে দেখতে বাধা দেয়, মকর। আরও যুক্তিযুক্ত চিন্তাভাবনাগুলিকে পৃষ্ঠে উঠতে দেওয়ার জন্য আপনার অনুভূতিগুলিকে নিয়ন্ত্রণ করার জন্য যথাসাধ্য চেষ্টা করুন। আপনি কীভাবে অনুভব করছেন তার প্রতিক্রিয়া হিসাবে অবিলম্বে পদক্ষেপ নেওয়ার পরিবর্তে আপনি যখন আপনার আবেগকে একটি বিচ্ছিন্ন দৃষ্টিকোণ থেকে সম্মান করেন তখন একটি স্থিতিশীলতা আসে। আপনি অন্যের সাথে জড়িত থাকায় এটি সম্পর্কে চিন্তা করুন।"
                },
                "Libra": {
                    "PhraseSplashSelectSing": "গুড মর্নিং, লিব্রা",
                    "BoredApi": "আপনার চলচ্চিত্রের সংগ্রহটি সংগঠিত করুন",
                    "HorosocApi": "আপনার কথাগুলি আজ সাবলীলভাবে প্রবাহিত হবে, লিব্রা এবং আপনার অবশ্যই বলার মতো জিনিসের অভাব হবে না। উচ্চতর শিক্ষা এবং বৃহত্তর আধ্যাত্মিকতা সম্পর্কে কথোপকথন সম্ভবত। আপনার মতামত জুড়ে আসার ক্ষেত্রে আপনি আরও আক্রমণাত্মক হতে পারেন তবে এটি ভাল। এটি গুরুত্বপূর্ণ যে আপনি আপনার অবস্থানটি পরিচিত করা গুরুত্বপূর্ণ যাতে আপনি কোথায় দাঁড়িয়ে আছেন তা অন্যরা জানেন। একসাথে আপনি একা থাকতে পারে তার চেয়ে বড় কিছু নিয়ে আসতে পারেন।"
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "শুভ সকাল, কুমারী",
                    "BoredApi": "আপনার গ্যারেজ পরিষ্কার করুন",
                    "HorosocApi": "আপনি আপনার চিন্তাভাবনাগুলি পরিষ্কার ছোট বাক্সগুলিতে রাখতে বাধ্য হতে পারেন যা সহজেই বোঝা যায় এবং প্রক্রিয়াজাত করা যায়, কুমারী। আপনার ধারণাগুলি বিমূর্ত এবং সর্বদা যুক্তিসঙ্গত ধারণা তৈরি করে না। যুক্তিযুক্ত মনগুলি ব্যাখ্যা করতে পারে না এমন বিষয়গুলি সম্পর্কে কিছুটা রহস্য থাকা ঠিক আছে। যদিও আপনি মনে করতে পারেন যে লক্ষ্যটি সুশৃঙ্খলভাবে জিনিসগুলি সাজানো, তবে আপনাকে এটি করতে হবে বলে মনে করবেন না।"
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "শুভ সকাল, মীন",
                    "BoredApi": "আপনি প্রথম যে জিনিসটি দেখুন তা আঁকুন",
                    "HorosocApi": "আপনি আপনার সুশৃঙ্খল পায়খানা, সুসংহত ডেস্ক এবং পরিষ্কার বাথরুমের দিকে নজর দিতে পারেন এবং গর্বিত হতে পারেন, মীন। অন্যান্য লোকেরা হঠাৎ করে তাদের জীবনকে যথাযথভাবে পেতে পারে বলে হতাশ করতে পারে তবে আপনি ইতিমধ্যে সেখানে আছেন। সম্ভবত আপনি এটি উপলব্ধি করতে পারবেন না কারণ আপনি এইরকম পারফেকশনিস্ট। আপনি যে সমস্ত কাজ করেন তার জন্য সম্ভবত আপনি নিজেকে পর্যাপ্ত ক্রেডিট দেবেন না। নিজেকে আজ পিছনে একটি থাপা দিন।"
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "শুভ সকাল, ধনু",
                    "BoredApi": "ক্যালিগ্রাফি শিখুন",
                    "HorosocApi": "আপনার চিন্তাভাবনাগুলি স্ট্রেইন হতে পারে, ধনু এবং আপনি সাধারণত কোনও সমস্যা নয় এমন জিনিসগুলি প্রক্রিয়া করা আপনার পক্ষে অসুবিধা হতে পারে। যে উত্তরগুলি আসতে চায় না বলে মনে হচ্ছে না তা জোর করার চেষ্টা করুন। যদি তথ্যগুলি সহজেই এবং সুচারুভাবে প্রবাহিত হয় তবে আপনি জানতে পারবেন যে এটি আপনার জন্য বোঝানো হয়েছে। সত্যটি পেতে যদি আপনাকে দাঁত টানতে হয় তবে আপনার পিছনে ফিরে যেতে হবে।"
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "শুভ সকাল, বৃশ্চিক",
                    "BoredApi": "একটি ব্যক্তিগত ওয়েবসাইট তৈরি করুন",
                    "HorosocApi": "আপনার চিন্তাভাবনার পদ্ধতিতে প্রচুর শৃঙ্খলা রয়েছে, বৃশ্চিক, যা আপনাকে আপনার লক্ষ্যগুলির দিকে এগিয়ে যেতে সহায়তা করছে। আশা করবেন না যে আপনি এখনই প্রতিটি সমস্যা সমাধান করবেন। মনে রাখবেন যে আপনি আরও দক্ষতার সাথে ইস্যুগুলির মাধ্যমে বাছাই করতে সক্ষম হবেন। একবার আপনি যখন জিনিসগুলি পর্যাপ্ত পরিমাণে ছড়িয়ে পড়েন তবে টুকরোগুলি একসাথে রেখে দেওয়া আরও সহজ হবে। আবেগগতভাবে জড়িত হওয়ার পরিবর্তে বিচ্ছিন্ন থাকুন।"
                }
            }
        },
        {
            "Id": "ru",
            "Signs": [
                "Овен, Лео, Водолей, Рак, Близнецы, Телец, Козерог, Весы, Дева, Рыбы, Стрелец, Скорпион"
            ],
            "WelcomeSplash": "Добро пожаловать",
            "PhraseSplash": "Разблокируйте свою судьбу: примите путешествие, чтобы открыть свое будущее",
            "MenuTitle": "Выберите свой знак зодиака",
            "MenuCaution": "Внимание: выбор вашего знака устанавливает глубокую, мистическую связь с вашей судьбой. После выбора изменения невозможно - звезды будут освещать ваш путь, влияя на каждый шаг. Выбирайте мудро, ваш знак имеет значительное влияние на ваш выбор",
            "LabelYoutube": "Ваша песня дня",
            "button1": "Генерировать мою мистическую песню",
            "button2": "Выравнивая звезды ... щелкните меня снова",
            "button3": "Откройте для себя свою волшебную песню",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "Доброе утро, Овен",
                    "BoredApi": "Пойдите на концерт с местными художниками с друзьями",
                    "HorosocApi": "Вы могли бы чувствовать себя заблокированными, Овен, как будто вы в ловушке. Возможно, ваши друзья влияют на вас, верить в одну вещь, в то время как ваша семья обучила вам верить другому. Вы носите разные маски в разных ситуациях, так что вы, возможно, забыли настоящего человека внизу. Вещи в конфликте, и вы можете быть вынуждены принимать важные решения. Правда - единственный способ избежать ловушки"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "Доброе утро, Лео",
                    "BoredApi": "Узнайте, как писать на стенографии",
                    "HorosocApi": "Вы можете чувствовать, как будто кто -то или что -то только что переформатировал ваш жесткий диск, Лео. Внезапно все идет гораздо гладко. Ключ теперь заключается в том, чтобы найти дисциплину и организацию, чтобы полностью понять эту новую систему. Опромийтесь своими мыслями и будьте более эффективны в том, как вы используете свою энергию. Вы будете более эффективными в целом, если сможете не разбросать свои ресурсы."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "Доброе утро, Водолей",
                    "BoredApi": "Подумайте о новой бизнес -идее",
                    "HorosocApi": "То, что вы боитесь больше всего, может быть тем, что вам нужно больше всего в вашей жизни, Водолей. Вы сейчас находитесь в точке, когда уроки, которые приходят, могут быть трудно проглотить, но они необходимы. Не пытайтесь сопротивляться тому, что вы знаете, вы должны столкнуться. Подходите к вещам с мужеством вместо страха, и вы можете победить что угодно. После того, как вы поднимаетесь на гору, остальное будет вниз."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "Доброе утро, рак",
                    "BoredApi": "Играть в видеоигру",
                    "HorosocApi": "Ваше мастерство вашего разума и способность оставаться дисциплинированными в отношении ваших целей впечатляет, рак. Другие признают и ценят ваши усилия гораздо больше, чем обычно. Вы можете призвать помочь в каком -то другом проекте или чужой эмоциональной драме, потому что у вас есть стабильность, необходимая для исправления ситуации. Не преуменьшайте свой талант в этой области."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "Доброе утро, Близнецы",
                    "BoredApi": "Начните блог для того, чем вы увлечены",
                    "HorosocApi": "Глубоко внутри вы знаете, что нужно сделать, Близнецы. Возможно, вы только что видели, как кто -то бросил деньги на землю, и вы подняли их. Вы возвращаете его или кармаетесь для себя? Вы, вероятно, почувствуете, что у вас есть дьявол на одном плече, споря с ангелом с другой. Важно, чтобы вы слушали ангела. Делай то, что ты знаешь, правильно."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "Доброе утро, Телец",
                    "BoredApi": "Узнайте о золотом соотношении",
                    "HorosocApi": "Вы быстро собираете информацию, Телец. Кто -то должен только что -то объяснить вам, чтобы вы поняли эту концепцию. Ваши вопросы кратко. Никто не может обвинить вас в том, что вы не обращаете внимания на его или ее слова или действия. В то же время вы можете быть слишком чувствительны к информации вокруг вас. Перегрузка стимулов может в конечном итоге переполнить вас."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "Доброе утро, Козерог",
                    "BoredApi": "Исследуйте тему, которая вас интересует",
                    "HorosocApi": "Ваше мышление может иметь эмоциональные обертоны, которые мешают вам ясно видеть правду, Козерог. Сделайте все возможное, чтобы приручить свои чувства, чтобы позволить более рациональным мыслям подняться на поверхность. Существует стабильность, когда вы уважаете свои эмоции с отдельной точки зрения, вместо того, чтобы немедленно принять меры в ответ на то, как вы себя чувствуете. Подумайте об этом, когда вы взаимодействуете с другими."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "Доброе утро, Весы",
                    "BoredApi": "Организовать свою коллекцию фильмов",
                    "HorosocApi": "Ваши слова будут проходить плавно сегодня, Весы, и вам, конечно, не хватает того, чтобы сказать. Скорее всего, разговоры о высшем обучении и большей духовности. Вы можете быть более агрессивными, когда дело доходит до получения вашего мнения, но это хорошо. Важно, чтобы вы сообщили о своей позиции, чтобы другие знали, где вы стоите. Вместе вы можете придумать что -то большее, чем вы могли бы в одиночку."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "Доброе утро, Дева",
                    "BoredApi": "Очистите свой гараж",
                    "HorosocApi": "Вы можете быть вынуждены поместить свои мысли в аккуратные маленькие коробки, которые можно легко понять и обработать, Деву. Ваши идеи абстрактные и не всегда имеют разумный смысл. Это нормально иметь немного загадки о вещах, которые рациональные умы не могут объяснить. Хотя вы можете почувствовать, что цель состоит в том, чтобы организовать вещи, не чувствуйте, что вы должны это делать."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "Доброе утро, Рыбы",
                    "BoredApi": "Нарисуйте первое, что вы видите",
                    "HorosocApi": "Вы можете посмотреть на свой заказчик, хорошо организованный стол и чистую ванную комнату и гордиться Рыбами. Другие люди могут беспокоиться о том, что внезапно приходится довести свою жизнь в порядок, но вы уже там. Возможно, вы не понимаете этого, потому что вы такой перфекционист. Возможно, вы не даете себе достаточно кредит на всю работу, которую вы выполняете. Сделайте себе похлопывание по спине сегодня."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "Доброе утро, Стрелец",
                    "BoredApi": "Узнайте каллиграфию",
                    "HorosocApi": "Ваши мысли могут быть напряженными, Стрельца, и вам может быть трудно обрабатывать вещи, которые обычно не являются проблемами. Старайтесь не заставлять ответы, которые, кажется, не хотят приходить. Если информация течет легко и плавно, вы узнаете, что она предназначена для вас. Если вам нужно потянуть зубы, чтобы добраться до правды, вам может потребоваться отступить."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "Доброе утро, Скорпион",
                    "BoredApi": "Создать личный веб -сайт",
                    "HorosocApi": "В вашем образе мышления есть огромная дисциплина, Скорпион, который помогает вам продвигаться к вашим целям. Не ожидайте, что вы сразу решите каждую проблему. Имейте в виду, что вы сможете более эффективно разбираться через проблемы. Как только у вас все достаточно, будет легче собрать кусочки обратно. Оставайтесь отстраненными вместо того, чтобы эмоционально вовлекать."
                }
            }
        },
        {
            "Id": "ja",
            "Signs": [
                "牡羊座、レオ、水瓶座、癌、ジェミニ、おうし座、山羊座、天秤座、乙女座、魚座、射手座、corpio"
            ],
            "WelcomeSplash": "いらっしゃいませ",
            "PhraseSplash": "あなたの運命のロックを解除する：あなたの未来を発見する旅を受け入れる",
            "MenuTitle": "ゾディアックサインを選択します",
            "MenuCaution": "注意：あなたのサインを選択すると、あなたの運命との深い神秘的なつながりが確立されます。 選ばれると、変更は不可能です。星はあなたの道を照らし、あらゆる歩みに影響を与えます。 賢明に選択してください、あなたの標識はあなたの選択を大きく動揺させます",
            "LabelYoutube": "その日のあなたの歌",
            "button1": "私の神秘的な歌を生成します",
            "button2": "星を調整します...もう一度私をクリックしてください",
            "button3": "あなたの魔法の歌を発見してください",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "おはようございます、牡羊座",
                    "BoredApi": "友達と地元のアーティストとコンサートに行く",
                    "HorosocApi": "あなたは、あなたがtrapにいるように、ブロックされた牡羊座を感じることができました。 おそらくあなたの友人はあなたに1つのことを信じるように影響を与えていますが、あなたの家族はあなたが別のことを信じるように訓練されています。 さまざまな状況でさまざまなマスクを着用するので、その下の実在の人を忘れてしまったかもしれません。 物事は対立しており、あなたは重要な決定を下すことを余儀なくされるかもしれません。 真実はtrapから逃れる唯一の方法です"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "おはようございます、レオ",
                    "BoredApi": "速記で書く方法を学びます",
                    "HorosocApi": "誰かまたは何かがあなたのハードドライブを再生したように感じるかもしれません、レオ。 突然、物事ははるかにスムーズに走っています。 重要なのは、この新しいシステムを完全に理解するために、規律と組織を見つけることです。 あなたの考えを合理化し、あなたがあなたのエネルギーをどのように使用するかについてより効率的になります。 リソースを散在させないようにすることができれば、全体的に効果的になります。"
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "おはよう、アクアリウス",
                    "BoredApi": "新しいビジネスアイデアを考えてください",
                    "HorosocApi": "あなたが最も恐れているのは、あなたがあなたの人生で最も必要としているまさにそのものであるアクアリウスかもしれません。 あなたは今の時点で、来る教訓を飲み込むのが難しいかもしれませんが、それらは必要です。 あなたが直面しなければならないことを知っていることに抵抗しようとしないでください。 恐怖の代わりに勇気を持って物事に近づくと、あなたは何でも征服することができます。 山を登ると、残りは下り坂になります。"
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "おはようございます、癌",
                    "BoredApi": "ビデオゲームをプレイします",
                    "HorosocApi": "あなたの心の習得とあなたの目標について規律を守る能力は印象的です、がん。 他の人たちは、いつもよりもはるかにあなたの努力を認識し、感謝しています。 状況を改善するために必要な安定性があるため、他のプロジェクトや他の誰かの感情的なドラマを支援するように求められる場合があります。 この分野であなたの才能を軽視しないでください。"
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "おはようございます、ジェミニ",
                    "BoredApi": "あなたが情熱を注いでいる何かのためにブログを始めましょう",
                    "HorosocApi": "奥深くであなたは正しいことを知っています、ジェミニ。 おそらく、誰かが地面にお金を落とすのを見て、あなたはそれを拾ったのを見ただけでしょう。 あなたはそれを返しますか、それともあなた自身のためにそれをポケットに入れますか？ 片方の肩に悪魔が天使と他方の肩に議論しているように感じる可能性があります。 天使の話を聞くことが重要です。 あなたが知っていることは正しいことです。"
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "おはようございます、おうし座",
                    "BoredApi": "ゴールデン比について学びます",
                    "HorosocApi": "おうし座、すぐに情報を拾います。 誰かがあなたがコンセプトを把握するためにあなたに何かを一度説明するだけです。 あなたの質問は簡潔です。 誰もあなたを自分の言葉や行動に注意を払っていないと非難することはできません。 同時に、あなたはあなたの周りの情報に敏感すぎるかもしれません。 刺激の過負荷は最終的にあなたを圧倒する可能性があります。"
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "おはよう、山羊座",
                    "BoredApi": "興味のあるトピックを調査してください",
                    "HorosocApi": "あなたの思考は、あなたが真実をはっきりと見ることを妨げる感情的な倍音を持っているかもしれません、山羊座。 より合理的な考えを表面に上げるために、あなたの気持ちを飼いならすために最善を尽くしてください。 自分の気持ちに応じてすぐに行動を起こすのではなく、孤立した視点から感情を尊重するときにもたらされる安定性があります。 あなたが他の人と関わりながらこれについて考えてください。"
                },
                "Libra": {
                    "PhraseSplashSelectSing": "おはようございます、天秤座",
                    "BoredApi": "映画コレクションを整理します",
                    "HorosocApi": "あなたの言葉は今日、天秤座でスムーズに流れます、そしてあなたは確かに言うべきことを欠いていません。 高等教育とより大きな精神性についての会話が可能性があります。 あなたの意見を理解することに関しては、あなたはより攻撃的かもしれませんが、それは良いことです。 他の人があなたがどこに立っているかを知るために、自分の立場を知らせることが重要です。 一緒にあなたはあなただけよりも大きなものを思いつくことができます。"
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "おはようございます、おとめ座",
                    "BoredApi": "ガレージをきれいにします",
                    "HorosocApi": "あなたは自分の考えを、簡単に理解し、処理できるきちんとした小さな箱に入れなければならないかもしれません、乙女座。 あなたのアイデアは抽象的であり、常に合理的な意味をなすとは限りません。 Rational Mindが説明できないことについて少し謎を持っていても大丈夫です。 目標は物事を整然と手配することだと感じるかもしれませんが、あなたがそれをしなければならないと感じないでください。"
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "おはようございます、魚座",
                    "BoredApi": "あなたが最初に見るものをペイントします",
                    "HorosocApi": "整然としたクローゼット、よく組織された机、きれいなバスルームを見て、志願者になることができます。 他の人は突然自分の命を整えなければならないことを心配するかもしれませんが、あなたはすでにそこにいます。 おそらく、あなたはそのような完璧主義者だから気づかないでしょう。 おそらく、あなたは自分がしているすべての仕事に対して十分な信用を与えないでしょう。 今日は背中を軽く叩いてください。"
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "おはようございます、射手座",
                    "BoredApi": "書道を学ぶ",
                    "HorosocApi": "あなたの考えは緊張しているかもしれません、射手座、そしてあなたは通常問題のないものを処理するのが難しいことに気付くかもしれません。 来たくないと思われる答えを強制しないようにしてください。 情報が簡単かつスムーズに流れる場合、それがあなたのためのものであることがわかります。 真実を得るために歯を引かなければならない場合は、後退する必要があるかもしれません。"
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "おはよう、さそり座",
                    "BoredApi": "個人的なウェブサイトを作成します",
                    "HorosocApi": "あなたの考え方であるScorpioには途方もない規律があります。 すべての問題をすぐに解決することを期待しないでください。 問題をより効率的に並べ替えることができることに注意してください。 十分に肉付けされたら、ピースを元に戻す方が簡単になります。 感情的に関与するのではなく、分離し続けてください。"
                }
            }
        },
        {
            "Id": "pa",
            "Signs": [
                "ਏਰੀਜ਼, ਲਿਓ, ਐਕੁਆਇਰਸ, ਕੈਂਸਰ, ਜੇੀਮਨ, ਲਿਬਰਾ, ਕੁਆਰੀ, ਮੀਨ ਗੋ, ਮੀਨੂ, ਸਕਾਰਪੀਓ"
            ],
            "WelcomeSplash": "ਜੀ ਆਇਆਂ ਨੂੰ",
            "PhraseSplash": "ਆਪਣੀ ਕਿਸਮਤ ਨੂੰ ਅਨਲੌਕ ਕਰੋ: ਆਪਣੇ ਭਵਿੱਖ ਦੀ ਖੋਜ ਕਰਨ ਦੀ ਯਾਤਰਾ ਨੂੰ ਗਲੇ ਲਗਾਓ",
            "MenuTitle": "ਆਪਣੀ ਰਾਸ਼ੀ ਦਾ ਚਿੰਨ੍ਹ ਚੁਣੋ",
            "MenuCaution": "ਸਾਵਧਾਨ: ਤੁਹਾਡੀ ਨਿਸ਼ਾਨੀ ਦੀ ਚੋਣ ਕਰਨਾ ਤੁਹਾਡੀ ਕਿਸਮਤ ਨਾਲ ਡੂੰਘਾ, ਰਹੱਸਵਾਦੀ ਸੰਬੰਧ ਸਥਾਪਤ ਕਰਦਾ ਹੈ. ਇੱਕ ਵਾਰ ਚੁਣੇ ਜਾਣ ਤੇ, ਤਬਦੀਲੀਆਂ ਅਸੰਭਵ ਹਨ - ਤਾਰੇ ਤੁਹਾਡੇ ਰਾਹ ਨੂੰ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕਰਨਗੇ, ਹਰ ਇੱਕ ਵਾਰ ਨੂੰ ਪ੍ਰਭਾਵਤ ਕਰਨਗੇ. ਸਮਝਦਾਰੀ ਨਾਲ ਚੁਣੋ, ਤੁਹਾਡੀ ਨਿਸ਼ਾਨੀ ਤੁਹਾਡੀਆਂ ਚੋਣਾਂ ਵਿਚ ਮਹੱਤਵਪੂਰਣ ਹਿਸਾਬ ਦਿੰਦੀ ਹੈ",
            "LabelYoutube": "ਤੁਹਾਡਾ ਦਿਨ ਦਾ ਗਾਣਾ",
            "button1": "ਮੇਰੇ ਰਹੱਸਵਾਦੀ ਗਾਣੇ ਤਿਆਰ ਕਰੋ",
            "button2": "ਤਾਰਿਆਂ ਨੂੰ ਅਲਾਈਨ ਕਰਨਾ ... ਮੈਨੂੰ ਦੁਬਾਰਾ ਕਲਿਕ ਕਰੋ",
            "button3": "ਆਪਣੇ ਜਾਦੂਈ ਗਾਣੇ ਦੀ ਖੋਜ ਕਰੋ",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "ਗੁੱਡ ਮਾਰਨਿੰਗ, ਮੇਰੀਆਂ",
                    "BoredApi": "ਸਥਾਨਕ ਕਲਾਕਾਰਾਂ ਨਾਲ ਕੁਝ ਦੋਸਤਾਂ ਨਾਲ ਇੱਕ ਸਮਾਰੋਹ ਤੇ ਜਾਓ",
                    "HorosocApi": "ਤੁਸੀਂ ਬਲੌਕ ਕੀਤੇ, ਐਰੀਜ਼, ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਇੱਕ ਜਾਲ ਵਿੱਚ ਹੋ. ਸ਼ਾਇਦ ਤੁਹਾਡੇ ਦੋਸਤ ਤੁਹਾਨੂੰ ਕਿਸੇ ਚੀਜ਼ ਦੇ ਵਿਸ਼ਵਾਸ ਕਰਨ ਲਈ ਪ੍ਰਭਾਵਿਤ ਕਰ ਰਹੇ ਹਨ, ਜਦੋਂ ਕਿ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਨੇ ਇਕ ਹੋਰ ਵਿਸ਼ਵਾਸ ਕਰਨ ਲਈ ਸਿਖਲਾਈ ਦਿੱਤੀ ਹੈ. ਤੁਸੀਂ ਵੱਖੋ ਵੱਖਰੀਆਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਵੱਖੋ ਵੱਖਰੇ ਮਾਸਕ ਪਹਿਨਦੇ ਹੋ ਤਾਂ ਜੋ ਤੁਸੀਂ ਹੇਠਾਂ ਅਸਲ ਵਿਅਕਤੀ ਨੂੰ ਭੁੱਲ ਜਾਓ. ਚੀਜ਼ਾਂ ਵਿਵਾਦਾਂ ਵਿੱਚ ਹੁੰਦੀਆਂ ਹਨ, ਅਤੇ ਤੁਹਾਨੂੰ ਮਹੱਤਵਪੂਰਣ ਫੈਸਲੇ ਲੈਣ ਲਈ ਮਜਬੂਰ ਹੋ ਸਕਦਾ ਹੈ. ਜਾਲ ਤੋਂ ਬਚਣ ਦਾ ਸੱਚ ਇਕੋ ਇਕ ਰਸਤਾ ਹੈ"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "ਗੁੱਡ ਮਾਰਨਿੰਗ, ਲਿਓ",
                    "BoredApi": "ਸ਼ੌਰਟਹੈਂਡ ਵਿਚ ਲਿਖਣਾ ਕਿਵੇਂ ਸਿੱਖੋ",
                    "HorosocApi": "ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰ ਸਕਦੇ ਹੋ ਜਿਵੇਂ ਕਿਸੇ ਜਾਂ ਕਿਸੇ ਨੇ ਤੁਹਾਡੀ ਹਾਰਡ ਡਰਾਈਵ, ਲਿਓ ਨੂੰ ਦੁਬਾਰਾ ਫਾਰਮੈਟ ਕੀਤਾ ਹੈ. ਅਚਾਨਕ ਚੀਜ਼ਾਂ ਵਧੇਰੇ ਅਸਾਨੀ ਨਾਲ ਚੱਲ ਰਹੀਆਂ ਹਨ. ਹੁਣ ਕੁੰਜੀ ਇਸ ਨਵੇਂ ਸਿਸਟਮ ਨੂੰ ਸਮਝਣ ਲਈ ਅਨੁਸ਼ਾਸਨ ਅਤੇ ਸੰਗਠਨ ਨੂੰ ਲੱਭਣਾ ਹੈ. ਆਪਣੇ ਵਿਚਾਰਾਂ ਨੂੰ ਸੁਚਾਰੂ ਬਣਾਓ ਅਤੇ ਇਸ ਤੋਂ ਵੱਧ ਕੁਸ਼ਲ ਬਣੋ ਕਿ ਤੁਸੀਂ ਆਪਣੀ energy ਰਜਾ ਕਿਵੇਂ ਵਰਤਦੇ ਹੋ. ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਸਰੋਤਾਂ ਨੂੰ ਖਿੰਡਾਉਣ ਤੋਂ ਰੋਕ ਸਕਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਸਮੁੱਚੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੋਵੋਗੇ."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "ਗੁੱਡ ਮਾਰਨਿੰਗ, ਐਕੁਏਰੀਅਸ",
                    "BoredApi": "ਇੱਕ ਨਵੇਂ ਕਾਰੋਬਾਰੀ ਵਿਚਾਰ ਬਾਰੇ ਸੋਚੋ",
                    "HorosocApi": "ਜਿਹੜੀ ਚੀਜ਼ ਤੁਸੀਂ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਡਰਦੇ ਹੋ ਉਹ ਉਹੀ ਚੀਜ਼ ਹੋ ਸਕਦੀ ਹੈ ਜਿਸਦੀ ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ. ਤੁਸੀਂ ਇਸ ਸਮੇਂ ਇਕ ਬਿੰਦੂ ਤੇ ਹੋ ਜਦੋਂ ਆਉਣ ਵਾਲੇ ਪਾਠ ਨਿਗਲ ਸਕਦੇ ਹਨ, ਪਰ ਉਹ ਜ਼ਰੂਰੀ ਹਨ. ਜੋ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਉਸਦਾ ਵਿਰੋਧ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਾ ਕਰੋ. ਡਰ ਦੀ ਬਜਾਏ ਹਿੰਮਤ ਨਾਲ ਚੀਜ਼ਾਂ ਤਕ ਪਹੁੰਚੋ ਅਤੇ ਤੁਸੀਂ ਕੁਝ ਵੀ ਜਿੱਤ ਸਕਦੇ ਹੋ. ਇਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਪਹਾੜ 'ਤੇ ਚੜ੍ਹਨ ਤੋਂ ਬਾਅਦ, ਬਾਕੀ ਡਿਲੀਵਿਲ ਹੈ."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "ਗੁੱਡ ਮਾਰਨਿੰਗ, ਕਸਰ",
                    "BoredApi": "ਵੀਡੀਓ ਗੇਮ ਚਲਾਓ",
                    "HorosocApi": "ਤੁਹਾਡੇ ਮਨ ਦੀ ਮੁਹਾਰਤ ਅਤੇ ਤੁਹਾਡੇ ਟੀਚਿਆਂ ਬਾਰੇ ਅਨੁਸ਼ਾਸਿਤ ਰਹਿਣ ਦੀ ਯੋਗਤਾ ਪ੍ਰਭਾਵਸ਼ਾਲੀ, ਕੈਂਸਰ ਹੈ. ਦੂਸਰੇ ਆਮ ਨਾਲੋਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਤੁਹਾਡੇ ਜਤਨਾਂ ਦੀ ਪਛਾਣ ਅਤੇ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹਨ. ਕਿਸੇ ਹੋਰ ਪ੍ਰਾਜੈਕਟ ਜਾਂ ਕਿਸੇ ਹੋਰ ਦੇ ਭਾਵਨਾਤਮਕ ਡਰਾਮੇ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ ਬੁਲਾਇਆ ਜਾ ਸਕਦਾ ਹੈ ਕਿਉਂਕਿ ਤੁਹਾਡੀ ਸਥਿਤੀ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਸਥਿਰਤਾ ਦੀ ਜ਼ਰੂਰਤ ਹੈ. ਇਸ ਖੇਤਰ ਵਿੱਚ ਆਪਣੀ ਪ੍ਰਤਿਭਾ ਨੂੰ ਨੀਵਾਂ ਨਾ ਕਰੋ."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "ਗੁੱਡ ਮਾਰਨਿੰਗ, ਜੈਮਿਨੀ",
                    "BoredApi": "ਕਿਸੇ ਚੀਜ਼ ਲਈ ਬਲਾੱਗ ਸ਼ੁਰੂ ਕਰੋ ਜਿਸ ਬਾਰੇ ਤੁਸੀਂ ਅਨੁਭਵ ਕਰਦੇ ਹੋ",
                    "HorosocApi": "ਅੰਦਰ ਦੀ ਡੂੰਘੀ ਅੰਦਰੂਨੀ ਚੀਜ਼, ਜੇਮਿਨੀ ਨੂੰ ਸਹੀ. ਸ਼ਾਇਦ ਤੁਸੀਂ ਹੁਣੇ ਕਿਸੇ ਨੂੰ ਜ਼ਮੀਨ 'ਤੇ ਪੈਸੇ ਸੁੱਟੇ ਅਤੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਚੁੱਕ ਲਿਆ. ਕੀ ਤੁਸੀਂ ਇਸ ਨੂੰ ਵਾਪਸ ਕਰ ਦਿੰਦੇ ਹੋ ਜਾਂ ਆਪਣੇ ਲਈ ਇਸ ਨੂੰ ਜੇਬ ਕਰਦੇ ਹੋ? ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਹੋ ਕਿ ਤੁਸੀਂ ਇਸ ਨੂੰ ਇਕ ਮੋ er ੇ 'ਤੇ ਇਕ ਮੋ er ੇ' ਤੇ ਬਹਿਸ ਕਰਨ ਵਾਲੇ ਦੂਤ ਨਾਲ ਇਕ ਫਰਿਸ਼ਤਾ ਨਾਲ ਇਕ ਮੋ shoulder ੇ 'ਤੇ ਇਕ ਮੋ shoulder ੇ' ਤੇ ਇਕ ਮੋ er ੇ 'ਤੇ ਇਕ ਮੋ er ੇ' ਤੇ ਇਕ ਮੋ er ੇ 'ਤੇ ਇਕ ਫਰਿਸ਼ਤਾ ਨਾਲ ਇਕ ਫਰਿਸ਼ਤਾ ਨਾਲ ਇਕ ਫਰਿਸ਼ਤਾ' ਤੇ ਇਕ ਮੋ er ੇ 'ਤੇ ਇਕ ਮੋ er ੇ' ਤੇ ਇਕ ਮੋ er ੇ 'ਤੇ ਇਕ ਫਰਿਸ਼ਤਾ ਨਾਲ ਬਹਿਸ ਕਰਨਾ. ਇਹ ਮਹੱਤਵਪੂਰਣ ਹੈ ਕਿ ਤੁਸੀਂ ਦੂਤ ਨੂੰ ਸੁਣੋ. ਜੋ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਉਹ ਕਰੋ."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "ਗੁੱਡ ਮਾਰਨਿੰਗ, ਟੌਰਸ",
                    "BoredApi": "ਸੁਨਹਿਰੀ ਅਨੁਪਾਤ ਬਾਰੇ ਸਿੱਖੋ",
                    "HorosocApi": "ਤੁਸੀਂ ਤੁਰੰਤ ਜਾਣਕਾਰੀ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਚੁੱਕਦੇ ਹੋ. ਕਿਸੇ ਨੂੰ ਸਿਰਫ ਇਕ ਵਾਰ ਤੁਹਾਨੂੰ ਸੰਕਲਪ ਨੂੰ ਸਮਝਣ ਲਈ ਤੁਹਾਡੇ ਲਈ ਕੁਝ ਸਮਝਾਉਣ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ. ਤੁਹਾਡੇ ਪ੍ਰਸ਼ਨ ਸੰਖੇਪ ਹਨ. ਕੋਈ ਵੀ ਤੁਹਾਡੇ 'ਤੇ ਉਸ ਦੇ ਸ਼ਬਦਾਂ ਜਾਂ ਕੰਮਾਂ ਵੱਲ ਧਿਆਨ ਨਾ ਦੇਣ ਦਾ ਇਲਜ਼ਾਮ ਨਹੀਂ ਲਾ ਸਕਦਾ. ਉਸੇ ਸਮੇਂ, ਤੁਸੀਂ ਆਪਣੇ ਆਸ ਪਾਸ ਦੀ ਜਾਣਕਾਰੀ ਪ੍ਰਤੀ ਬਹੁਤ ਸੰਵੇਦਨਸ਼ੀਲ ਹੋ ਸਕਦੇ ਹੋ. ਉਤੇਜਕ ਦਾ ਇੱਕ ਭਾਰ ਅੰਤ ਵਿੱਚ ਤੁਹਾਨੂੰ ਹਾਵੀ ਕਰ ਸਕਦਾ ਹੈ."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "ਗੁੱਡ ਮਾਰਨਿੰਗ, ਮਕਰ",
                    "BoredApi": "ਜਿਸ ਵਿਸ਼ੇ ਵਿਚ ਤੁਸੀਂ ਦਿਲਚਸਪੀ ਰੱਖਦੇ ਹੋ",
                    "HorosocApi": "ਤੁਹਾਡੀ ਸੋਚ ਨੂੰ ਭਾਵਨਾਤਮਕ ਤੌਰ 'ਤੇ ਭਾਰੀ ਪੈ ਸਕਦੀ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਸੱਚ ਨੂੰ ਸਾਫ਼, ਮਕਰ ਨੂੰ ਵੇਖਣ ਤੋਂ ਰੋਕਦੀ ਹੈ. ਵਧੇਰੇ ਤਰਕਸ਼ੀਲ ਵਿਚਾਰਾਂ ਨੂੰ ਸਤਹ 'ਤੇ ਉਠਣ ਲਈ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਕਾਬੂ ਕਰਨ ਲਈ ਪੂਰੀ ਕਰੋ. ਇੱਥੇ ਇੱਕ ਸਥਿਰਤਾ ਹੈ ਜੋ ਆਉਂਦੀ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਇਸ ਦੇ ਜਵਾਬ ਵਿੱਚ ਤੁਰੰਤ ਕਾਰਵਾਈ ਕਰਨ ਦੀ ਬਜਾਏ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਦਾ ਸਤਿਕਾਰ ਕਰਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਕਿਵੇਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ. ਇਸ ਬਾਰੇ ਸੋਚੋ ਜਿਵੇਂ ਤੁਸੀਂ ਦੂਜਿਆਂ ਨਾਲ ਜੁੜੇ ਹੋ."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "ਗੁੱਡ ਮਾਰਨਿੰਗ, ਲਾਇਬਰੇਕ",
                    "BoredApi": "ਆਪਣੀ ਫਿਲਮ ਦਾ ਸੰਗ੍ਰਹਿ ਦਾ ਪ੍ਰਬੰਧ ਕਰੋ",
                    "HorosocApi": "ਤੁਹਾਡੇ ਸ਼ਬਦ ਅੱਜ, ਲਿਬਰਾਜ਼, ਦੁਆਰਾ ਨਿਰਵਿਘਨ ਵੋਟ ਪਾਉਣਗੇ, ਅਤੇ ਤੁਹਾਡੀ ਜ਼ਰੂਰ ਕਹਿਣ ਲਈ ਚੀਜ਼ਾਂ ਦੀ ਘਾਟ ਨਹੀਂ ਹੋਵੇਗੀ. ਵਧੇਰੇ ਸਿਖਲਾਈ ਅਤੇ ਵਧੇਰੇ ਅਧਿਆਤਮਿਕਤਾ ਬਾਰੇ ਗੱਲਬਾਤ ਸੰਭਵ ਹੈ. ਜਦੋਂ ਤੁਹਾਡੀ ਰਾਏ ਪਾਰ ਕਰਨ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਤੁਸੀਂ ਵਧੇਰੇ ਹਮਲਾਵਰ ਹੋ ਸਕਦੇ ਹੋ, ਪਰ ਇਹ ਚੰਗਾ ਹੈ. ਇਹ ਮਹੱਤਵਪੂਰਣ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਸਥਿਤੀ ਨੂੰ ਜਾਣੋ ਦੱਸੋ ਤਾਂ ਜੋ ਦੂਸਰੇ ਲੋਕ ਜਾਣਦੇ ਹਨ. ਇਕੱਠੇ ਮਿਲ ਕੇ ਤੁਸੀਂ ਇਕੱਲੇ ਕੁਝ ਵੀ ਹੋ ਸਕਦੇ ਹੋ."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "ਗੁੱਡ ਮਾਰਨਿੰਗ, ਕੁਆਰੀ",
                    "BoredApi": "ਆਪਣੇ ਗੈਰੇਜ ਨੂੰ ਸਾਫ ਕਰੋ",
                    "HorosocApi": "ਤੁਹਾਨੂੰ ਆਪਣੇ ਵਿਚਾਰ ਸਾਫ਼-ਸੁਥਰੇ ਬਕਸੇ ਵਿੱਚ ਪਾਉਣ ਲਈ ਮਜਬੂਰ ਹੋ ਸਕਦੇ ਹਨ ਜੋ ਆਸਾਨੀ ਨਾਲ ਸਮਝੇ ਜਾ ਸਕਦੇ ਹਨ ਅਤੇ ਪ੍ਰੋਸੈਸ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ, ਵਰਕੋ. ਤੁਹਾਡੇ ਵਿਚਾਰ ਸੰਖੇਪ ਹਨ ਅਤੇ ਹਮੇਸ਼ਾਂ ਉਚਿਤ ਅਰਥ ਨਹੀਂ ਰੱਖਦੇ. ਉਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਥੋੜਾ ਜਿਹਾ ਭੇਤ ਰੱਖਣਾ ਠੀਕ ਹੈ ਜੋ ਤਰਕਸ਼ੀਲ ਮਨ ਨਹੀਂ ਸਮਝਾ ਸਕਦੇ. ਹਾਲਾਂਕਿ ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਟੀਚਾ ਵਿਵਸਥਿਤ ਤਰੀਕੇ ਨਾਲ ਚੀਜ਼ਾਂ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨਾ ਹੈ, ਇਸ ਤਰ੍ਹਾਂ ਮਹਿਸੂਸ ਨਾ ਕਰੋ ਕਿ ਤੁਹਾਨੂੰ ਇਹ ਕਰਨਾ ਪਏਗਾ."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "ਗੁੱਡ ਮਾਰਨਿੰਗ, ਮੀਨ",
                    "BoredApi": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਜੋ ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ ਪੇਂਟ ਕਰੋ",
                    "HorosocApi": "ਤੁਸੀਂ ਆਪਣੀ ਵਿਵਸਥਿਤ ਡੈਸਕ, ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੰਗਠਿਤ ਡੈਸਕ ਅਤੇ ਸਾਫ ਪੱਤਰ ਨੂੰ ਵੇਖ ਸਕਦੇ ਹੋ ਅਤੇ ਹੰਕਾਰ, ਮੀਨੋ. ਦੂਸਰੇ ਲੋਕ ਅਚਾਨਕ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਕ੍ਰਮ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਭੜਕ ਸਕਦੇ ਹਨ, ਪਰ ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਉਥੇ ਹੋ. ਸ਼ਾਇਦ ਤੁਹਾਨੂੰ ਇਸ ਦਾ ਅਹਿਸਾਸ ਨਹੀਂ ਹੁੰਦਾ ਕਿਉਂਕਿ ਤੁਸੀਂ ਅਜਿਹੀ ਸੰਪੂਰਨਤਾਵਾਦੀ ਹੋ. ਸ਼ਾਇਦ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਉਹ ਕੰਮ ਕਰਨ ਵਾਲੇ ਸਾਰੇ ਕੰਮ ਲਈ ਕਾਫ਼ੀ ਕ੍ਰੈਡਿਟ ਨਹੀਂ ਦਿੰਦੇ. ਆਪਣੇ ਆਪ ਨੂੰ ਅੱਜ ਪਿਛਲੇ ਪਾਸੇ ਇੱਕ ਪੈਟ ਦਿਓ."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "ਗੁੱਡ ਮਾਰਨਿੰਗ, ਸਾਗਿਟਰਸ",
                    "BoredApi": "Chaligraphe ਸਿੱਖੋ",
                    "HorosocApi": "ਤੁਹਾਡੇ ਵਿਚਾਰ ਤਣਾਅ ਵਾਲੇ, ਸਗੀਯਟਟਰਸ ਹੋ ਸਕਦੇ ਹਨ, ਅਤੇ ਤੁਹਾਨੂੰ ਉਹ ਚੀਜ਼ਾਂ ਦੀ ਪ੍ਰਕਿਰਿਆ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦਾ ਹੈ ਜੋ ਆਮ ਤੌਰ ਤੇ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਹੁੰਦੇ. ਆਉਣ ਵਾਲੇ ਜਵਾਬਾਂ ਨੂੰ ਮਜਬੂਰ ਨਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਜੋ ਨਹੀਂ ਆਉਣਾ ਚਾਹੁੰਦੇ. ਜੇ ਜਾਣਕਾਰੀ ਅਸਾਨੀ ਨਾਲ ਅਤੇ ਅਸਾਨੀ ਨਾਲ ਵਗਦੀ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਜਾਣੋਗੇ ਕਿ ਇਹ ਤੁਹਾਡੇ ਲਈ ਹੈ. ਜੇ ਤੁਹਾਨੂੰ ਸੱਚ ਤੇ ਜਾਣ ਲਈ ਦੰਦਾਂ ਨੂੰ ਖਿੱਚਣਾ ਪੈਂਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਬੈਕ ਬੰਦ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਪੈ ਸਕਦੀ ਹੈ."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "ਗੁੱਡ ਮਾਰਨਿੰਗ, ਸਕਾਰਪੀਓ",
                    "BoredApi": "ਇੱਕ ਨਿੱਜੀ ਵੈਬਸਾਈਟ ਬਣਾਓ",
                    "HorosocApi": "ਤੁਹਾਡੇ ਸੋਚਣ ਦੇ ways ੰਗ, ਸਕਾਰਪੀਓ ਦੇ in ੰਗ ਵਿੱਚ ਬਹੁਤ ਅਨੁਸ਼ਾਸਨ ਹੈ, ਜੋ ਕਿ ਤੁਹਾਡੇ ਟੀਚਿਆਂ ਵੱਲ ਤੁਹਾਨੂੰ ਅੱਗੇ ਵਧਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰ ਰਿਹਾ ਹੈ. ਉਮੀਦ ਨਾ ਕਰੋ ਕਿ ਤੁਸੀਂ ਹਰ ਸਮੱਸਿਆ ਨੂੰ ਤੁਰੰਤ ਹੱਲ ਕਰੋਗੇ. ਇਹ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਸੀਂ ਮੁੱਦਿਆਂ ਨੂੰ ਵਧੇਰੇ ਕੁਸ਼ਲਤਾ ਨਾਲ ਕ੍ਰਮਬੱਧ ਕਰਨ ਦੇ ਯੋਗ ਹੋਵੋਗੇ. ਇਕ ਵਾਰ ਜਦੋਂ ਤੁਹਾਡੇ ਕੋਲ ਚੀਜ਼ਾਂ ਨੂੰ ਕਾਫ਼ੀ ਠਹਿਰੇ ਹੋਏ ਹਨ, ਤਾਂ ਟੁਕੜਿਆਂ ਨੂੰ ਇਕੱਠੇ ਪਾਉਣਾ ਸੌਖਾ ਹੋਵੇਗਾ. ਭਾਵਨਾਤਮਕ ਤੌਰ ਤੇ ਸ਼ਾਮਲ ਹੋਣ ਦੀ ਬਜਾਏ ਨਿਰਲੇਪ ਰਹੋ."
                }
            }
        },
        {
            "Id": "de",
            "Signs": [
                "Widder, Leo, Wassermann, Krebs, Gemini, Taurus, Steinbock, Waage, Jungfrau, Fische, Schütze, Skorpion"
            ],
            "WelcomeSplash": "Willkommen",
            "PhraseSplash": "Schalten Sie Ihr Schicksal frei: Umfassen Sie die Reise, Ihre Zukunft zu entdecken",
            "MenuTitle": "Wählen Sie Ihr Tierkreiszeichen aus",
            "MenuCaution": "Achtung: Die Auswahl Ihres Zeichens stellt eine tiefgreifende, mystische Verbindung mit Ihrem Schicksal her. Nach der Auswahl sind Veränderungen unmöglich - die Sterne werden Ihren Weg beleuchten und jeden Schritt beeinflussen. Wählen Sie mit Bedacht, Ihr Schild beeinträchtigt einen erheblichen Einfluss auf Ihre Auswahlmöglichkeiten",
            "LabelYoutube": "Dein Lied des Tages",
            "button1": "Erzeugen Sie mein mystisches Lied",
            "button2": "Ausrichten der Sterne ... klicken Sie mich erneut",
            "button3": "Entdecken Sie Ihr magisches Lied",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "Guten Morgen, Widder",
                    "BoredApi": "Gehen Sie zu einem Konzert mit einheimischen Künstlern mit einigen Freunden",
                    "HorosocApi": "Sie könnten sich blockiert fühlen, Widder, als wären Sie in einer Falle. Vielleicht beeinflussen Ihre Freunde Sie dazu, einer Sache zu glauben, während Ihre Familie Sie geschult hat, eine andere zu glauben. Sie tragen in verschiedenen Situationen unterschiedliche Masken, sodass Sie die reale Person darunter vergessen haben. Die Dinge stehen in Konflikt, und Sie sind möglicherweise gezwungen, wichtige Entscheidungen zu treffen. Die Wahrheit ist die einzige Möglichkeit, der Falle zu entkommen"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "Guten Morgen, Leo",
                    "BoredApi": "Erfahren Sie, wie man in Kurzschrift schreibt",
                    "HorosocApi": "Möglicherweise haben Sie das Gefühl, dass jemand oder etwas gerade Ihre Festplatte neu formatiert hat, Leo. Plötzlich läuft die Dinge viel reibungsloser. Der Schlüssel ist nun, die Disziplin und Organisation zu finden, um dieses neue System vollständig zu verstehen. Strafen Sie Ihre Gedanken und seien Sie effizienter darüber, wie Sie Ihre Energie nutzen. Insgesamt werden Sie insgesamt effektiver sein, wenn Sie Ihre Ressourcen davon abhalten können."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "Guten Morgen, Wassermann",
                    "BoredApi": "Denken Sie an eine neue Geschäftsidee",
                    "HorosocApi": "Das, was Sie am meisten fürchten, könnte genau das sein, was Sie am meisten in Ihrem Leben brauchen, Wassermann. Sie sind gerade an einem Punkt, an dem die kommenden Lektionen schwer zu schlucken sind, aber sie sind notwendig. Versuchen Sie nicht, dem zu widerstehen, was Sie wissen, denen Sie ausgesetzt sind. Nehmen Sie die Dinge mit Mut anstelle von Angst an und Sie können alles erobern. Sobald Sie den Berg bestiegen, ist der Rest bergab."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "Guten Morgen, Krebs",
                    "BoredApi": "Spielen Sie ein Videospiel",
                    "HorosocApi": "Ihre Beherrschung Ihres Geistes und Ihre Fähigkeit, über Ihre Ziele diszipliniert zu bleiben, ist beeindruckend, Krebs. Andere erkennen und schätzen Ihre Bemühungen viel mehr als gewöhnlich. Möglicherweise werden Sie aufgefordert, bei einem anderen Projekt oder dem emotionalen Drama eines anderen zu helfen, weil Sie die Stabilität haben, die erforderlich ist, um die Situation zu beheben. Spielen Sie Ihr Talent in diesem Bereich nicht herunter."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "Guten Morgen, Gemini",
                    "BoredApi": "Starten Sie einen Blog für etwas, für das Sie leidenschaftlich sind",
                    "HorosocApi": "Tief im Inneren kennst du das Richtige, Gemini. Vielleicht haben Sie gerade jemanden gesehen, der Geld auf den Boden fallen lässt und es aufgenommen hat. Wirst du es zurück oder steckst es selbst ein? Sie haben wahrscheinlich das Gefühl, den Teufel auf einer Schulter mit dem Engel auf der anderen zu streiten. Es ist wichtig, dass Sie auf den Engel hören. Tun Sie, was Sie wissen, ist richtig."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "Guten Morgen, Stier",
                    "BoredApi": "Erfahren Sie mehr über das goldene Verhältnis",
                    "HorosocApi": "Sie nehmen Informationen schnell auf, Stier. Jemand muss Ihnen nur einmal etwas erklären, damit Sie das Konzept erfassen können. Ihre Fragen sind präzise. Niemand kann Sie beschuldigen, nicht auf seine Worte oder Handlungen zu achten. Gleichzeitig sind Sie möglicherweise zu empfindlich gegenüber den Informationen um Sie herum. Eine Überladung von Reizen könnte Sie schließlich überwältigen."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "Guten Morgen, Steinbock",
                    "BoredApi": "Erforschen Sie ein Thema, an dem Sie interessiert sind",
                    "HorosocApi": "Ihr Denken kann emotionale Obertöne haben, die Sie daran hindern, die Wahrheit klar zu sehen, Steinbock. Tun Sie Ihr Bestes, um Ihre Gefühle zu zähmen, um rationale Gedanken an die Oberfläche aufsteigen zu lassen. Es gibt eine Stabilität, die kommt, wenn Sie Ihre Emotionen aus einer distanzierten Perspektive ehren, anstatt sofort Maßnahmen zu ergreifen, um wie Sie sich fühlen. Denken Sie darüber nach, während Sie sich mit anderen beschäftigen."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "Guten Morgen, Waage",
                    "BoredApi": "Organisieren Sie Ihre Filmkollektion",
                    "HorosocApi": "Ihre Worte werden heute reibungslos fließen, Waage, und es fehlt Ihnen sicher nicht Dinge, die Sie nicht sagen können. Gespräche über höheres Lernen und größere Spiritualität sind wahrscheinlich. Sie sind vielleicht aggressiver, wenn es darum geht, Ihre Meinung zu vermitteln, aber das ist gut. Es ist wichtig, dass Sie Ihre Position bekannt machen, damit andere wissen, wo Sie stehen. Gemeinsam können Sie etwas Größeres entwickeln als Sie allein konnten."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "Guten Morgen, Jungfrau",
                    "BoredApi": "Reinigen Sie Ihre Garage aus",
                    "HorosocApi": "Möglicherweise sind Sie gezwungen, Ihre Gedanken in ordentliche kleine Kisten zu stecken, die leicht verstanden und verarbeitet werden können, Jungfrau. Ihre Ideen sind abstrakt und machen nicht immer Sinn. Es ist in Ordnung, ein bisschen Rätsel über Dinge zu haben, die rationale Köpfe nicht erklären können. Obwohl Sie vielleicht das Gefühl haben, das Ziel, die Dinge ordentlich zu arrangieren, haben Sie nicht das Gefühl, dass Sie es tun müssen."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "Guten Morgen, Fische",
                    "BoredApi": "Malen Sie das erste, was Sie sehen",
                    "HorosocApi": "Sie können sich Ihren ordentlichen Schrank, gut organisierten Schreibtisch und sauberes Badezimmer ansehen und stolz sein, Fische. Andere Menschen mögen sich darüber ärgern, dass sie plötzlich ihr Leben in Ordnung bringen müssen, aber Sie sind schon da. Vielleicht merkt man es nicht, weil du so ein Perfektionist bist. Vielleicht geben Sie sich nicht genug Anerkennung für all die Arbeit, die Sie leisten. Geben Sie sich noch heute einen Klopfen auf den Rücken."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "Guten Morgen, Schütze",
                    "BoredApi": "Kalligraphie lernen",
                    "HorosocApi": "Ihre Gedanken können angespannt sein, Schütze, und Sie könnten es schwierig finden, Dinge zu verarbeiten, die normalerweise kein Problem sind. Versuchen Sie, keine Antworten zu erzwingen, die nicht kommen wollen. Wenn die Informationen leicht und reibungslos fließen, wissen Sie, dass sie für Sie bestimmt sind. Wenn Sie die Zähne ziehen müssen, um die Wahrheit zu erreichen, müssen Sie sich möglicherweise zurückziehen."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "Guten Morgen, Skorpion",
                    "BoredApi": "Erstellen Sie eine persönliche Website",
                    "HorosocApi": "Es gibt enorme Disziplin in Ihrer Denkweise, Skorpion, was Ihnen hilft, Ihre Ziele zu erreichen. Erwarten Sie nicht, dass Sie jedes Problem sofort lösen werden. Denken Sie daran, dass Sie Probleme effizienter durchsuchen können. Sobald Sie die Dinge ausreichend ausgearbeitet haben, ist es einfacher, die Teile wieder zusammenzusetzen. Bleiben Sie distanziert, anstatt sich emotional zu engagieren."
                }
            }
        },
        {
            "Id": "jv",
            "Signs": [
                "Aries, Leo, Acuario, Cáncer, Géminis, Tauro, Capricornio, Libra, Virgo, Piscis, Sagitario, Escorpio"
            ],
            "WelcomeSplash": "Bienvenido",
            "PhraseSplash": "Desbloquee su destino: abraza el viaje de descubrir tu futuro",
            "MenuTitle": "Seleccione su signo del zodiaco",
            "MenuCaution": "PRECAUCIÓN: Seleccionar su signo establece una conexión profunda y mística con su destino. Una vez elegidos, las alteraciones son imposibles: las estrellas iluminarán su camino, influyendo en cada paso. Elija sabiamente, su signo ejerce una influencia significativa sobre sus elecciones",
            "LabelYoutube": "Tu canción del día",
            "button1": "Generar mi canción mística",
            "button2": "Alineando las estrellas ... Haz clic de nuevo",
            "button3": "Descubre tu canción mágica",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "Buenos días, Aries",
                    "BoredApi": "Ir a un concierto con artistas locales con algunos amigos",
                    "HorosocApi": "Podrías sentirte bloqueado, Aries, como si estuvieras en una trampa. Quizás sus amigos lo influyan en creer una cosa, mientras que su familia lo tiene entrenado para creer a otro. Usas máscaras diferentes en diferentes situaciones, por lo que es posible que hayas olvidado a la persona real debajo. Las cosas están en conflicto, y puede verse obligado a tomar decisiones importantes. La verdad es la única forma de escapar de la trampa"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "Buenos días, Leo",
                    "BoredApi": "Aprende a escribir en taquigrafía",
                    "HorosocApi": "Puede sentir que alguien o algo ha reformateado su disco duro, Leo. De repente, las cosas funcionan mucho más suavemente. La clave ahora es encontrar la disciplina y la organización para comprender este nuevo sistema por completo. Agilice sus pensamientos y sea más eficiente sobre cómo usa su energía. Será más efectivo en general si puede evitar dispersar sus recursos."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "Buenos días, Acuario",
                    "BoredApi": "Piense en una nueva idea de negocio",
                    "HorosocApi": "Lo que más temes podría ser lo que más necesitas en tu vida, Acuario. Estás en un punto en este momento cuando las lecciones que vienen pueden ser difíciles de tragar, pero son necesarias. No intentes resistir lo que sabes que debes enfrentar. Abordar las cosas con coraje en lugar de miedo y puedes conquistar cualquier cosa. Una vez que subes la montaña, el resto es cuesta abajo."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "Buenos días, cáncer",
                    "BoredApi": "Jugar un videojuego",
                    "HorosocApi": "Su dominio de su mente y capacidad para mantenerse disciplinados sobre sus objetivos es impresionante, el cáncer. Otros reconocen y aprecian sus esfuerzos mucho más de lo habitual. Es posible que se le solicite que ayude en algún otro proyecto o el drama emocional de otra persona porque tiene la estabilidad requerida para remediar la situación. No minimas tu talento en esta área."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "Buenos días, Géminis",
                    "BoredApi": "Comience un blog por algo que le apasione",
                    "HorosocApi": "En el fondo, sabes lo correcto, Géminis. Quizás acabas de ver a alguien caer dinero en el suelo y lo recogiste. ¿Lo devuelven o lo bolsas por ti mismo? Es probable que sientas que tienes al diablo en un hombro discutiendo con el ángel en el otro. Es importante que escuches al ángel. Haz lo que sabes es correcto."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "Buenos días, Tauro",
                    "BoredApi": "Aprender sobre la relación dorada",
                    "HorosocApi": "Recoge información rápidamente, Tauro. Alguien solo necesita explicarle algo una vez para que comprenda el concepto. Sus preguntas son concisas. Nadie puede acusarlo de no prestar atención a sus palabras o acciones. Al mismo tiempo, puede ser demasiado sensible a la información a su alrededor. Una sobrecarga de estímulos eventualmente podría abrumarte."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "Buenos días, Capricornio",
                    "BoredApi": "Investigue un tema que le interese",
                    "HorosocApi": "Su pensamiento puede tener matices emocionales que le impidan ver la verdad claramente, Capricornio. Haga todo lo posible para domar sus sentimientos para dejar que los pensamientos más racionales salgan a la superficie. Hay una estabilidad que viene cuando honras tus emociones desde una perspectiva separada en lugar de tomar medidas inmediatamente en respuesta a cómo te sientes. Piense en esto mientras se relaciona con los demás."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "Buenos días, Libra",
                    "BoredApi": "Organiza tu colección de películas",
                    "HorosocApi": "Tus palabras fluirán suavemente hoy, Libra, y ciertamente no te falta cosas que decir. Es probable que las conversaciones sobre el aprendizaje superior y la mayor espiritualidad. Puede ser más agresivo cuando se trata de transmitir su opinión, pero eso es bueno. Es importante que sepa su posición para que otros sepan dónde se encuentra. Juntos puedes encontrar algo más grande de lo que podrías solo."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "Buenos días, Virgo",
                    "BoredApi": "Limpia tu garaje",
                    "HorosocApi": "Es posible que se vea obligado a poner sus pensamientos en pequeñas cajas ordenadas que se pueden entender y procesar fácilmente, Virgo. Sus ideas son abstractas y no siempre tienen sentido razonable. Está bien tener un poco de misterio sobre las cosas que las mentes racionales no pueden explicar. Aunque puede sentir que el objetivo es organizar las cosas de manera ordenada, no sienta que tiene que hacerlo."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "Buenos días, Piscis",
                    "BoredApi": "Pinta lo primero que ves",
                    "HorosocApi": "Puede mirar su armario ordenado, escritorio bien organizado y baño limpio y estar orgulloso, Piscis. Otras personas pueden preocuparse por tener en orden de repente sus vidas, pero ya estás allí. Quizás no te das cuenta porque eres tan perfeccionista. Quizás no se dé suficiente crédito por todo el trabajo que realiza. Date una palmadita en la espalda hoy."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "Buenos días, Sagitario",
                    "BoredApi": "Aprender caligrafía",
                    "HorosocApi": "Sus pensamientos pueden ser tensos, Sagitario, y puede encontrar difícil procesar cosas que normalmente no son problemas. Trate de no forzar respuestas que no parecen querer venir. Si la información fluye de manera fácil y suave, sabrá que está destinado a usted. Si tiene que tirar los dientes para llegar a la verdad, es posible que deba retroceder."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "Buenos días, Scorpio",
                    "BoredApi": "Crea un sitio web personal",
                    "HorosocApi": "Hay una tremenda disciplina en su forma de pensar, Scorpio, que le está ayudando a avanzar hacia sus objetivos. No espere que resuelva todos los problemas de inmediato. Tenga en cuenta que podrá clasificar los problemas de manera más eficiente. Una vez que tenga las cosas lo suficientemente desarrolladas, será más fácil volver a armar las piezas. Manténgase separado en lugar de involucrarse emocionalmente."
                }
            }
        },
        {
            "Id": "ms",
            "Signs": [
                "Aries, Leo, Aquarius, Kanser, Gemini, Taurus, Capricorn, Libra, Virgo, Pisces, Sagittarius, Scorpio"
            ],
            "WelcomeSplash": "Selamat datang",
            "PhraseSplash": "Buka Kunci Nasib Anda: Merangkul Perjalanan Menemui Masa Depan Anda",
            "MenuTitle": "Pilih tanda zodiak anda",
            "MenuCaution": "Awas: Memilih tanda anda menetapkan hubungan yang mendalam dan mistik dengan takdir anda. Sebaik sahaja dipilih, perubahan adalah mustahil -bintang -bintang akan menerangi jalan anda, mempengaruhi setiap langkah. Pilih dengan bijak, tanda anda menggunakan pilihan yang signifikan atas pilihan anda",
            "LabelYoutube": "Lagu anda hari ini",
            "button1": "Menjana lagu mistik saya",
            "button2": "Menjajarkan bintang ... klik saya lagi",
            "button3": "Cari lagu ajaib anda",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "Selamat pagi, Aries",
                    "BoredApi": "Pergi ke konsert dengan artis tempatan dengan beberapa rakan",
                    "HorosocApi": "Anda boleh merasa disekat, Aries, seperti anda dalam perangkap. Mungkin rakan -rakan anda mempengaruhi anda untuk mempercayai satu perkara, sementara keluarga anda telah melatih untuk mempercayai yang lain. Anda memakai topeng yang berbeza dalam situasi yang berbeza supaya anda mungkin melupakan orang yang sebenar di bawahnya. Perkara -perkara yang bertentangan, dan anda mungkin terpaksa membuat keputusan penting. Kebenaran adalah satu -satunya cara untuk melarikan diri dari perangkap"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "Selamat pagi, Leo",
                    "BoredApi": "Ketahui cara menulis secara langsung",
                    "HorosocApi": "Anda mungkin merasa seolah -olah seseorang atau sesuatu yang baru saja mereformasi cakera keras anda, Leo. Tiba -tiba keadaan berjalan lebih lancar. Kunci sekarang adalah untuk mencari disiplin dan organisasi untuk memahami sistem baru ini sepenuhnya. Menyelaraskan pemikiran anda dan menjadi lebih cekap tentang bagaimana anda menggunakan tenaga anda. Anda akan lebih berkesan secara keseluruhan jika anda boleh menyimpan daripada menyebarkan sumber anda."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "Selamat pagi, Aquarius",
                    "BoredApi": "Fikirkan idea perniagaan baru",
                    "HorosocApi": "Perkara yang paling anda gemari boleh menjadi perkara yang paling anda perlukan dalam hidup anda, Aquarius. Anda berada di titik sekarang apabila pelajaran yang datang mungkin sukar ditelan, tetapi mereka perlu. Jangan cuba menahan apa yang anda tahu yang mesti anda hadapi. Pendekatan perkara dengan keberanian dan bukannya ketakutan dan anda boleh menakluki apa -apa. Sebaik sahaja anda memanjat gunung, selebihnya menurun."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "Selamat pagi, barah",
                    "BoredApi": "Mainkan permainan video",
                    "HorosocApi": "Penguasaan fikiran anda dan keupayaan untuk tetap berdisiplin tentang matlamat anda adalah mengagumkan, kanser. Orang lain mengenali dan menghargai usaha anda lebih daripada biasa. Anda boleh dipanggil untuk membantu dalam beberapa projek lain atau drama emosi orang lain kerana anda mempunyai kestabilan yang diperlukan untuk memperbaiki keadaan. Jangan tolak bakat anda di kawasan ini."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "Selamat pagi, Gemini",
                    "BoredApi": "Mulakan blog untuk sesuatu yang anda sukai",
                    "HorosocApi": "Di dalam anda tahu perkara yang betul untuk dilakukan, Gemini. Mungkin anda hanya melihat seseorang menjatuhkan wang di atas tanah dan anda mengambilnya. Adakah anda mengembalikannya atau mengantongkannya sendiri? Anda mungkin berasa seperti anda mempunyai syaitan di satu bahu yang berhujah dengan malaikat di sisi lain. Penting untuk anda mendengar malaikat. Lakukan apa yang anda tahu betul."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "Selamat pagi, Taurus",
                    "BoredApi": "Ketahui mengenai nisbah emas",
                    "HorosocApi": "Anda mengambil maklumat dengan cepat, Taurus. Seseorang hanya perlu menjelaskan sesuatu kepada anda sekali untuk anda memahami konsep tersebut. Soalan anda ringkas. Tiada siapa yang boleh menuduh anda tidak memberi perhatian kepada kata -kata atau tindakannya. Pada masa yang sama, anda mungkin terlalu sensitif terhadap maklumat di sekeliling anda. Satu kelebihan rangsangan akhirnya dapat mengatasi anda."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "Selamat pagi, Capricorn",
                    "BoredApi": "Menyelidik topik yang anda minati",
                    "HorosocApi": "Pemikiran anda mungkin mempunyai nada emosi yang menghalang anda daripada melihat kebenaran dengan jelas, Capricorn. Lakukan yang terbaik untuk menjinakkan perasaan anda untuk membiarkan pemikiran yang lebih rasional naik ke permukaan. Terdapat kestabilan yang datang apabila anda menghormati emosi anda dari perspektif yang terpisah daripada segera mengambil tindakan sebagai tindak balas terhadap perasaan anda. Fikirkan ini semasa anda terlibat dengan orang lain."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "Selamat pagi, Libra",
                    "BoredApi": "Susun koleksi filem anda",
                    "HorosocApi": "Kata -kata anda akan mengalir dengan lancar hari ini, Libra, dan anda pasti tidak akan kekurangan perkara. Perbualan mengenai pembelajaran yang lebih tinggi dan kerohanian yang lebih besar mungkin. Anda mungkin lebih agresif ketika datang untuk mendapatkan pendapat anda, tetapi itu bagus. Penting agar anda membuat kedudukan anda diketahui sehingga orang lain tahu di mana anda berdiri. Bersama -sama anda dapat menghasilkan sesuatu yang lebih besar dari yang anda dapat sendiri."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "Selamat Pagi, Virgo",
                    "BoredApi": "Bersihkan garaj anda",
                    "HorosocApi": "Anda mungkin dipaksa untuk meletakkan pemikiran anda ke dalam kotak kecil yang kemas yang dapat difahami dan diproses dengan mudah, Virgo. Idea anda abstrak dan tidak selalu masuk akal. Tidak mengapa mempunyai sedikit misteri tentang perkara -perkara yang tidak dapat dijelaskan oleh minda rasional. Walaupun anda mungkin merasa seperti matlamatnya adalah untuk mengatur perkara dengan cara yang teratur, jangan merasa seperti anda perlu melakukannya."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "Selamat pagi, Pisces",
                    "BoredApi": "Cat perkara pertama yang anda lihat",
                    "HorosocApi": "Anda boleh melihat almari anda yang teratur, meja yang teratur, dan bilik mandi yang bersih dan bangga, Pisces. Orang lain mungkin risau tentang tiba -tiba perlu mendapatkan nyawa mereka, tetapi anda sudah berada di sana. Mungkin anda tidak menyedarinya kerana anda seorang perfeksionis. Mungkin anda tidak memberikan kredit yang cukup untuk semua kerja yang anda lakukan. Beri diri anda di belakang hari ini."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "Selamat Pagi, Sagittarius",
                    "BoredApi": "Belajar kaligrafi",
                    "HorosocApi": "Fikiran anda mungkin tegang, Sagittarius, dan anda boleh merasa sukar untuk memproses perkara -perkara yang biasanya tidak ada masalah. Cuba jangan memaksa jawapan yang nampaknya tidak mahu datang. Jika maklumat mengalir dengan mudah dan lancar, anda akan tahu bahawa ia dimaksudkan untuk anda. Sekiranya anda perlu menarik gigi untuk mendapatkan kebenaran, anda mungkin perlu mundur."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "Selamat Pagi, Scorpio",
                    "BoredApi": "Buat laman web peribadi",
                    "HorosocApi": "Terdapat disiplin yang luar biasa dalam cara anda berfikir, Scorpio, yang membantu anda maju ke arah matlamat anda. Jangan mengharapkan bahawa anda akan menyelesaikan setiap masalah dengan segera. Perlu diingat bahawa anda akan dapat menyusun masalah dengan lebih cekap. Sebaik sahaja anda mempunyai perkara -perkara yang cukup fleshed keluar, lebih mudah untuk meletakkan kepingan kembali bersama -sama. Tetap terpisah dan bukannya terlibat secara emosi."
                }
            }
        },
        {
            "Id": "ko",
            "Signs": [
                "Aries, Leo, Aquarius, Cancer, Gemini, 황소 자리, 염소 자리, 천칭 자리, 처녀 자리, 물고기 자리, 궁수 자리, 전갈 자리"
            ],
            "WelcomeSplash": "환영",
            "PhraseSplash": "운명 잠금 해제 : 미래를 발견하는 여정을 받아들이십시오.",
            "MenuTitle": "조디악 사인을 선택하십시오",
            "MenuCaution": "주의 : 표지판을 선택하면 운명과 심오하고 신비로운 관계가 설정됩니다. 일단 선택되면, 변경은 불가능합니다. 별들은 당신의 길을 밝히고 모든 보폭에 영향을 미칩니다. 현명하게 선택하십시오, 당신의 기호는 당신의 선택에 대해 상당한 흔들림",
            "LabelYoutube": "오늘의 노래",
            "button1": "내 신비로운 노래를 생성하십시오",
            "button2": "별을 정렬 ... 다시 나를 클릭하십시오",
            "button3": "마법의 노래를 발견하십시오",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "좋은 아침, 양자리",
                    "BoredApi": "친구들과 함께 현지 예술가들과 콘서트에 가십시오.",
                    "HorosocApi": "당신은 함정에있는 것처럼, 양자리가 막히는 것을 느낄 수 있습니다. 아마도 당신의 친구들은 당신이 한 가지를 믿는 데 영향을 미치고, 가족은 다른 사람을 믿도록 훈련했습니다. 다른 상황에서 다른 마스크를 착용하므로 그 아래 실제 사람을 잊어 버렸을 수도 있습니다. 상황이 상충되고 중요한 결정을 내릴 수 있습니다. 진실은 함정을 피할 수있는 유일한 방법입니다"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "좋은 아침, 레오",
                    "BoredApi": "속기로 쓰는 방법을 배우십시오",
                    "HorosocApi": "당신은 누군가 또는 무언가가 당신의 하드 드라이브를 재구성 한 것처럼 느낄 수 있습니다, 레오. 갑자기 일이 훨씬 더 매끄럽게 진행되고 있습니다. 핵심은 이제이 새로운 시스템을 완전히 이해할 수있는 훈련과 조직을 찾는 것입니다. 생각을 간소화하고 에너지 사용 방법에 대해 더 효율적으로하십시오. 자원을 흩어지는 것을 막을 수 있다면 전체적으로 더 효과적입니다."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "좋은 아침, 물병 자리",
                    "BoredApi": "새로운 사업 아이디어를 생각하십시오",
                    "HorosocApi": "당신이 가장 두려워하는 것은 당신의 인생에서 가장 필요한 것, 물병 자리 일 수 있습니다. 당신은 지금 오는 교훈이 삼키기가 어려울 때, 필요한 시점에 있습니다. 당신이 직면해야 할 것을 저항하려고 시도하지 마십시오. 두려움 대신 용기로 사물에 접근하면 무엇이든 정복 할 수 있습니다. 산을 오르면 나머지는 내리막 길입니다."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "좋은 아침, 암",
                    "BoredApi": "비디오 게임을 플레이하십시오",
                    "HorosocApi": "당신의 마음의 숙달과 목표에 대해 징계를 유지하는 능력은 인상적입니다. 다른 사람들은 평소보다 훨씬 더 많은 노력을 인식하고 감사합니다. 상황을 해결하는 데 필요한 안정성이 있기 때문에 다른 프로젝트 나 다른 사람의 정서적 드라마를 돕도록 요청받을 수 있습니다. 이 분야에서 당신의 재능을 경시하지 마십시오."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "좋은 아침, 쌍둥이 자리",
                    "BoredApi": "당신이 열정적 인 것에 대한 블로그를 시작하십시오",
                    "HorosocApi": "당신 안에 깊은 옳은 일을 알고 있습니다, 쌍둥이 자리. 아마도 당신은 누군가가 땅에 돈을 떨어 뜨리는 것을 보았을 것입니다. 당신은 그것을 돌려 주거나 직접 주머니에 넣습니까? 당신은 한 어깨에 악마가 다른 사람의 천사와 논쟁하는 것처럼 느낄 것입니다. 천사의 말을 듣는 것이 중요합니다. 당신이 아는 것이 옳다는 것을하십시오."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "좋은 아침, 황소 자리",
                    "BoredApi": "황금 비율에 대해 알아보십시오",
                    "HorosocApi": "당신은 정보를 빨리 선택합니다, 황소 자리. 누군가는 당신이 개념을 파악하기 위해 한 번만 당신에게 무언가를 설명하면됩니다. 귀하의 질문은 간결합니다. 아무도 자신의 말이나 행동에주의를 기울이지 않는다고 비난 할 수 없습니다. 동시에, 당신은 주변 정보에 너무 민감 할 수 있습니다. 자극의 과부하가 결국 당신을 압도 할 수 있습니다."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "좋은 아침, 염소 자리",
                    "BoredApi": "관심있는 주제를 조사하십시오",
                    "HorosocApi": "당신의 생각은 당신이 진실을 명확하게 보지 못하게하는 감정적 인 톤을 가질 수 있습니다, 염소 자리. 더 합리적인 생각이 표면으로 올라가기 위해 당신의 감정을 길들이기 위해 최선을 다하십시오. 자신의 느낌에 대한 반응으로 즉시 행동을 취하는 대신 분리 된 관점에서 감정을 존중할 때 안정성이 있습니다. 다른 사람들과 교류 할 때 이것에 대해 생각하십시오."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "좋은 아침, 천칭 자리",
                    "BoredApi": "영화 컬렉션을 구성하십시오",
                    "HorosocApi": "당신의 말은 오늘날 순조롭게 흐르고, 천칭 자리, 당신은 확실히 할 말이 부족하지 않을 것입니다. 더 높은 학습과 더 큰 영성에 대한 대화가있을 것입니다. 당신의 의견을 전달할 때 당신은 더 공격적 일 수 있지만, 그것은 좋습니다. 다른 사람들이 당신이 어디에 서 있는지 알 수 있도록 당신의 위치를 알리는 것이 중요합니다. 함께 함께 할 수있는 것보다 더 큰 것을 생각해 낼 수 있습니다."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "좋은 아침, 처녀 자리",
                    "BoredApi": "차고를 청소하십시오",
                    "HorosocApi": "당신은 당신의 생각을 쉽게 이해하고 가공 할 수있는 깔끔한 작은 상자에 당신의 생각을 넣어야 할 수도 있습니다. 당신의 아이디어는 추상적이며 항상 합리적인 의미는 아닙니다. 합리적인 마음이 설명 할 수없는 것들에 대해 약간의 미스터리를 갖는 것은 괜찮습니다. 목표는 질서 정연한 방식으로 물건을 정리하는 것 같지만 그렇게해야한다고 생각하지 마십시오."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "좋은 아침, 물고기 좋아요",
                    "BoredApi": "당신이 보는 첫 번째 것을 페인트하십시오",
                    "HorosocApi": "당신은 질서있는 옷장, 잘 조직 된 책상, 깨끗한 욕실을보고 자랑스럽고 물고기 자랑 스러울 수 있습니다. 다른 사람들은 갑자기 목숨을 걸어야하는 것에 대해 걱정할 수 있지만, 당신은 이미 거기에 있습니다. 아마도 당신은 완벽 주의자이기 때문에 그것을 깨닫지 못할 것입니다. 아마도 당신은 당신이하는 모든 일에 대해 충분한 신용을주지 않을 것입니다. 오늘 등을 두드리십시오."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "좋은 아침, 궁수 자리",
                    "BoredApi": "서예를 배우십시오",
                    "HorosocApi": "당신의 생각은 긴장된 궁수 자리 일 수 있으며, 일반적으로 문제가없는 것을 처리하기가 어려울 수 있습니다. 오고 싶지 않은 대답을 강요하지 마십시오. 정보가 쉽고 매끄럽게 흐르면 그것이 당신을위한 것임을 알게 될 것입니다. 진실을 얻기 위해 이빨을 당겨야한다면 물러서야 할 수도 있습니다."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "좋은 아침, 전갈 자리",
                    "BoredApi": "개인 웹 사이트를 만듭니다",
                    "HorosocApi": "당신의 사고 방식에는 엄청난 훈련이 있으며, 전갈 자리는 목표를 향해 나아가도록 도와줍니다. 모든 문제를 즉시 해결할 것으로 기대하지 마십시오. 문제를보다 효율적으로 분류 할 수 있습니다. 일이 충분히 살아 나면 조각을 다시 모으는 것이 더 쉬울 것입니다. 감정적으로 참여하는 대신 분리를 유지하십시오."
                }
            }
        },
        {
            "Id": "fr",
            "Signs": [
                "Bélier, Leo, Verseau, Cancer, Gémeaux, Taureau, Capricorne, Balance, Vierge, Poissons, Sagittaire, Scorpion"
            ],
            "WelcomeSplash": "Accueillir",
            "PhraseSplash": "Déverrouillez votre sort: embrassez le voyage de découvrir votre avenir",
            "MenuTitle": "Sélectionnez votre signe du zodiaque",
            "MenuCaution": "ATTENTION: La sélection de votre panneau établit une connexion profonde et mystique avec votre destin. Une fois choisis, les modifications sont impossibles - les étoiles illuminent votre chemin, influençant chaque foulée. Choisissez judicieusement, votre panneau exerce une balance significative sur vos choix",
            "LabelYoutube": "Votre chanson du jour",
            "button1": "Générer ma chanson mystique",
            "button2": "Aligner les étoiles ... cliquez sur moi à nouveau",
            "button3": "Découvrez votre chanson magique",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "Bonjour, Bélier",
                    "BoredApi": "Allez à un concert avec des artistes locaux avec des amis",
                    "HorosocApi": "Vous pourriez vous sentir bloqué, Bélier, comme si vous étiez dans un piège. Peut-être que vos amis vous influencent à croire une chose, tandis que votre famille vous a formé à en croire une autre. Vous portez différents masques dans différentes situations, vous avez peut-être oublié la vraie personne en dessous. Les choses sont en conflit et vous pouvez être obligé de prendre des décisions importantes. La vérité est le seul moyen d'échapper au piège"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "Bonjour, Leo",
                    "BoredApi": "Apprenez à écrire en sténographie",
                    "HorosocApi": "Vous pouvez avoir l'impression que quelqu'un ou quelque chose vient de reformater votre disque dur, Leo. Soudain, les choses se déroulent beaucoup plus facilement. La clé est maintenant de trouver la discipline et l'organisation pour comprendre pleinement ce nouveau système. Rationalisez vos pensées et soyez plus efficace sur la façon dont vous utilisez votre énergie. Vous serez globalement plus efficace si vous pouvez ne pas disperser vos ressources."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "Bonjour, Verseau",
                    "BoredApi": "Pensez à une nouvelle idée d'entreprise",
                    "HorosocApi": "Ce que vous redoutez le plus pourrait être la chose même dont vous avez le plus besoin dans votre vie, Verseau. Vous êtes à un point en ce moment lorsque les leçons qui viennent pourraient être difficiles à avaler, mais elles sont nécessaires. N'essayez pas de résister à ce que vous savez que vous devez faire face. Approchez-vous des choses avec courage au lieu de la peur et vous pouvez tout conquérir. Une fois que vous avez grimpé la montagne, le reste est en descente."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "Bonjour, cancer",
                    "BoredApi": "Jouer à un jeu video",
                    "HorosocApi": "Votre maîtrise de votre esprit et votre capacité à rester disciplinées sur vos objectifs est impressionnante, le cancer. D'autres reconnaissent et apprécient vos efforts beaucoup plus que d'habitude. Vous pouvez être appelé à aider dans un autre projet ou le drame émotionnel de quelqu'un d'autre parce que vous avez la stabilité requise pour remédier à la situation. Ne minimisez pas votre talent dans ce domaine."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "Bonjour, Gémeaux",
                    "BoredApi": "Commencez un blog pour quelque chose qui vous passionne",
                    "HorosocApi": "Au fond, vous savez la bonne chose à faire, Gemini. Peut-être que vous venez de voir quelqu'un laisser tomber de l'argent sur le sol et vous l'avez ramassé. Le retournez-vous ou le empoche par vous-même? Vous avez probablement l'impression d'avoir le diable sur une épaule se disputant avec l'ange de l'autre. Il est important que vous écoutiez l'ange. Faites ce que vous savez bien."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "Bonjour, Taureau",
                    "BoredApi": "Renseignez-vous sur le ratio d'or",
                    "HorosocApi": "Vous prenez rapidement des informations, Taurus. Quelqu'un n'a besoin que de vous expliquer quelque chose une fois pour que vous saisissiez le concept. Vos questions sont concises. Personne ne peut vous accuser de ne pas prêter attention à ses paroles ou ses actions. En même temps, vous pouvez être trop sensible aux informations qui vous entourent. Une surcharge de stimuli pourrait éventuellement vous submerger."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "Bonjour, Capricorne",
                    "BoredApi": "Recherchez un sujet qui vous intéresse",
                    "HorosocApi": "Votre pensée peut avoir des connotations émotionnelles qui vous empêchent de voir clairement la vérité, Capricorne. Faites de votre mieux pour apprivoiser vos sentiments afin de laisser les pensées plus rationnelles monter à la surface. Il y a une stabilité qui survient lorsque vous honorez vos émotions dans une perspective détachée au lieu de prendre immédiatement des mesures en réponse à ce que vous ressentez. Pensez-y lorsque vous vous engagez avec les autres."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "Bonjour, Balance",
                    "BoredApi": "Organisez votre collection de films",
                    "HorosocApi": "Vos mots couleront bien aujourd'hui, Balance, et vous ne manquerez certainement pas de choses à dire. Des conversations sur le meilleur apprentissage et une plus grande spiritualité sont probables. Vous pouvez être plus agressif lorsqu'il s'agit de faire passer votre opinion, mais c'est bien. Il est important que vous fassiez connaître votre position afin que les autres sachent où vous en êtes. Ensemble, vous pouvez trouver quelque chose de plus grand que vous ne pourriez seul."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "Bonjour, Vierge",
                    "BoredApi": "Nettoyez votre garage",
                    "HorosocApi": "Vous pouvez être obligé de mettre vos pensées dans de petites boîtes soignées qui peuvent être facilement comprises et traitées, Virgo. Vos idées sont abstraites et n'ont pas toujours de sens. Il est normal d'avoir un peu de mystère sur des choses que les esprits rationnels ne peuvent pas expliquer. Bien que vous puissiez avoir l'impression que l'objectif est d'organiser les choses de manière ordonnée, ne vous sentez pas comme si vous deviez le faire."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "Bonjour, Poissons",
                    "BoredApi": "Peindre la première chose que vous voyez",
                    "HorosocApi": "Vous pouvez regarder votre placard ordonné, votre bureau bien organisé et votre salle de bain propre et être fier, Poissons. D'autres personnes peuvent s'inquiéter soudainement de mettre leur vie en ordre, mais vous y êtes déjà. Peut-être que vous ne le réalisez pas parce que vous êtes un tel perfectionniste. Peut-être que vous ne vous donnez pas assez de crédit pour tout le travail que vous faites. Donnez-vous une tape dans le dos aujourd'hui."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "Bonjour, Sagittaire",
                    "BoredApi": "Apprendre la calligraphie",
                    "HorosocApi": "Vos pensées peuvent être tendues, Sagittaire, et vous pourriez avoir du mal à traiter des choses qui ne sont normalement pas de problème. Essayez de ne pas forcer des réponses qui ne semblent pas vouloir venir. Si l'information circule facilement et en douceur, vous saurez qu'elle est destinée à vous. Si vous devez tirer les dents pour atteindre la vérité, vous devrez peut-être reculer."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "Bonjour, Scorpion",
                    "BoredApi": "Créer un site Web personnel",
                    "HorosocApi": "Il y a une énorme discipline dans votre façon de penser, Scorpion, qui vous aide à avancer vers vos objectifs. Ne vous attendez pas à ce que vous résolviez chaque problème immédiatement. Gardez à l'esprit que vous pourrez résoudre les problèmes plus efficacement. Une fois que vous avez des choses suffisamment étoffées, il sera plus facile de rassembler les pièces. Restez détaché au lieu de vous impliquer émotionnellement."
                }
            }
        },
        {
            "Id": "te",
            "Signs": [
                "మేషం, లియో, కుంభం, క్యాన్సర్, జెమిని, వృషభం, మకరం, తుల, కన్య, మీనం, ధనుస్సు, స్కార్పియో"
            ],
            "WelcomeSplash": "స్వాగతం",
            "PhraseSplash": "మీ విధిని అన్‌లాక్ చేయండి: మీ భవిష్యత్తును కనుగొనే ప్రయాణాన్ని స్వీకరించండి",
            "MenuTitle": "మీ రాశిచక్ర గుర్తును ఎంచుకోండి",
            "MenuCaution": "జాగ్రత్త: మీ గుర్తును ఎంచుకోవడం మీ విధితో లోతైన, ఆధ్యాత్మిక సంబంధాన్ని ఏర్పరుస్తుంది. ఎంచుకున్న తర్వాత, మార్పులు అసాధ్యం -నక్షత్రాలు మీ మార్గాన్ని ప్రకాశిస్తాయి, ప్రతి స్ట్రైడ్‌ను ప్రభావితం చేస్తాయి. తెలివిగా ఎంచుకోండి, మీ సంకేతం మీ ఎంపికలపై గణనీయమైన స్థాయిని కలిగి ఉంటుంది",
            "LabelYoutube": "మీ రోజు పాట",
            "button1": "నా ఆధ్యాత్మిక పాటను రూపొందించండి",
            "button2": "నక్షత్రాలను సమలేఖనం చేస్తోంది ... నన్ను మళ్ళీ క్లిక్ చేయండి",
            "button3": "మీ మాయా పాటను కనుగొనండి",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "గుడ్ మార్నింగ్, మేషం",
                    "BoredApi": "కొంతమంది స్నేహితులతో స్థానిక కళాకారులతో కచేరీకి వెళ్లండి",
                    "HorosocApi": "మీరు ఒక ఉచ్చులో ఉన్నట్లుగా, మేషం, మీరు నిరోధించబడవచ్చు. బహుశా మీ స్నేహితులు ఒక విషయాన్ని నమ్మడానికి మిమ్మల్ని ప్రభావితం చేస్తున్నారు, అయితే మీ కుటుంబం మీరు మరొకదాన్ని నమ్మడానికి శిక్షణ ఇచ్చారు. మీరు వేర్వేరు పరిస్థితులలో వేర్వేరు ముసుగులు ధరిస్తారు, కాబట్టి మీరు కింద ఉన్న నిజమైన వ్యక్తిని మరచిపోవచ్చు. విషయాలు వివాదంలో ఉన్నాయి మరియు మీరు ముఖ్యమైన నిర్ణయాలు తీసుకోవలసి వస్తుంది. ఉచ్చు నుండి తప్పించుకోవడానికి నిజం మాత్రమే మార్గం"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "గుడ్ మార్నింగ్, లియో",
                    "BoredApi": "సంక్షిప్తలిపిలో ఎలా రాయాలో తెలుసుకోండి",
                    "HorosocApi": "ఎవరైనా లేదా ఏదైనా మీ హార్డ్ డ్రైవ్‌ను రిఫార్మాట్ చేసినట్లు మీకు అనిపించవచ్చు, లియో. అకస్మాత్తుగా విషయాలు చాలా సజావుగా నడుస్తున్నాయి. ఈ క్రొత్త వ్యవస్థను పూర్తిగా అర్థం చేసుకోవడానికి క్రమశిక్షణ మరియు సంస్థను కనుగొనడం ఇప్పుడు ముఖ్య విషయం. మీ ఆలోచనలను క్రమబద్ధీకరించండి మరియు మీరు మీ శక్తిని ఎలా ఉపయోగిస్తారనే దాని గురించి మరింత సమర్థవంతంగా ఉండండి. మీరు మీ వనరులను చెదరగొట్టకుండా కొనసాగించగలిగితే మీరు మొత్తంగా మరింత ప్రభావవంతంగా ఉంటారు."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "శుభోదయం, కుంభం",
                    "BoredApi": "క్రొత్త వ్యాపార ఆలోచన గురించి ఆలోచించండి",
                    "HorosocApi": "మీరు చాలా భయపడుతున్న విషయం మీ జీవితంలో మీకు చాలా అవసరం, కుంభం. వచ్చే పాఠాలు మింగడం కష్టంగా ఉన్నప్పుడు మీరు ప్రస్తుతం ఒక దశలో ఉన్నారు, కానీ అవి అవసరం. మీరు తప్పక ఎదుర్కోవాల్సిన అవసరం ఉన్నదాన్ని నిరోధించడానికి ప్రయత్నించవద్దు. భయానికి బదులుగా ధైర్యంతో విషయాలను సంప్రదించండి మరియు మీరు ఏదైనా జయించవచ్చు. మీరు పర్వతం ఎక్కిన తర్వాత, మిగిలినవి లోతువైపు ఉంటాయి."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "గుడ్ మార్నింగ్, క్యాన్సర్",
                    "BoredApi": "వీడియో గేమ్ ప్లే చేయండి",
                    "HorosocApi": "మీ మనస్సులో మీ నైపుణ్యం మరియు మీ లక్ష్యాల గురించి క్రమశిక్షణతో ఉండగల సామర్థ్యం ఆకట్టుకుంటుంది, క్యాన్సర్. ఇతరులు మీ ప్రయత్నాలను సాధారణం కంటే ఎక్కువగా గుర్తించి, అభినందిస్తున్నారు. పరిస్థితిని పరిష్కరించడానికి అవసరమైన స్థిరత్వం మీకు ఉన్నందున మీరు కొన్ని ఇతర ప్రాజెక్ట్ లేదా వేరొకరి భావోద్వేగ నాటకంలో సహాయం చేయమని పిలవవచ్చు. ఈ ప్రాంతంలో మీ ప్రతిభను తక్కువ చేయవద్దు."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "గుడ్ మార్నింగ్, జెమిని",
                    "BoredApi": "మీరు అభిరుచి ఉన్న దేనికోసం బ్లాగును ప్రారంభించండి",
                    "HorosocApi": "మీ లోపల లోతైనది సరైన పని తెలుసు, జెమిని. బహుశా మీరు ఎవరైనా నేలమీద డబ్బును వదులుకోవడాన్ని మీరు చూశారు మరియు మీరు దాన్ని ఎంచుకున్నారు. మీరు దాన్ని తిరిగి ఇస్తారా లేదా మీ కోసం జేబులో ఉన్నారా? మీరు ఒక భుజంపై దెయ్యం మరొక వైపు దేవదూతతో వాదిస్తున్నట్లు మీకు అనిపిస్తుంది. మీరు దేవదూత వినడం ముఖ్యం. మీకు తెలిసినది సరైనది."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "గుడ్ మార్నింగ్, వృషభం",
                    "BoredApi": "బంగారు నిష్పత్తి గురించి తెలుసుకోండి",
                    "HorosocApi": "మీరు త్వరగా సమాచారాన్ని ఎంచుకుంటారు, వృషభం. మీరు భావనను గ్రహించడానికి ఎవరైనా మీకు ఒక్కసారి మాత్రమే వివరించాలి. మీ ప్రశ్నలు సంక్షిప్తవి. అతని లేదా ఆమె మాటలు లేదా చర్యలపై శ్రద్ధ చూపడం లేదని ఎవరూ మిమ్మల్ని ఆరోపించలేరు. అదే సమయంలో, మీరు మీ చుట్టూ ఉన్న సమాచారానికి చాలా సున్నితంగా ఉండవచ్చు. ఉద్దీపనల యొక్క ఓవర్లోడ్ చివరికి మిమ్మల్ని ముంచెత్తుతుంది."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "గుడ్ మార్నింగ్, మకరం",
                    "BoredApi": "మీకు ఆసక్తి ఉన్న అంశాన్ని పరిశోధించండి",
                    "HorosocApi": "మీ ఆలోచనలో సత్యాన్ని స్పష్టంగా చూడకుండా నిరోధించే భావోద్వేగ పదాలు ఉండవచ్చు, మకరం. మరింత హేతుబద్ధమైన ఆలోచనలు ఉపరితలంపైకి రావడానికి మీ భావాలను మచ్చిక చేసుకోవడానికి మీ వంతు కృషి చేయండి. మీరు ఎలా భావిస్తున్నారో దానికి ప్రతిస్పందనగా వెంటనే చర్య తీసుకోకుండా మీ భావోద్వేగాలను వేరుచేసిన కోణం నుండి గౌరవించే స్థిరత్వం వస్తుంది. మీరు ఇతరులతో నిమగ్నమయ్యేటప్పుడు దీని గురించి ఆలోచించండి."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "శుభోదయం, తుల",
                    "BoredApi": "మీ సినిమా సేకరణను నిర్వహించండి",
                    "HorosocApi": "మీ మాటలు ఈ రోజు సజావుగా ప్రవహిస్తాయి, తుల, మరియు మీకు ఖచ్చితంగా చెప్పడానికి విషయాలు లేవు. ఉన్నత అభ్యాసం మరియు ఎక్కువ ఆధ్యాత్మికత గురించి సంభాషణలు అవకాశం ఉంది. మీ అభిప్రాయాన్ని పొందేటప్పుడు మీరు మరింత దూకుడుగా ఉండవచ్చు, కానీ అది మంచిది. మీరు మీ స్థానాన్ని తెలుసుకోవడం చాలా ముఖ్యం కాబట్టి మీరు ఎక్కడ నిలబడి ఉన్నారో ఇతరులకు తెలుసు. కలిసి మీరు ఒంటరిగా చేయగలిగిన దానికంటే గొప్పదానితో ముందుకు రావచ్చు."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "గుడ్ మార్నింగ్, కన్య",
                    "BoredApi": "మీ గ్యారేజీని శుభ్రం చేయండి",
                    "HorosocApi": "కన్య, మీ ఆలోచనలను చక్కగా అర్థం చేసుకోగల మరియు ప్రాసెస్ చేయగల చక్కని చిన్న పెట్టెల్లో ఉంచవలసి వస్తుంది. మీ ఆలోచనలు వియుక్తమైనవి మరియు ఎల్లప్పుడూ సహేతుకమైన అర్ధాన్ని ఇవ్వవు. హేతుబద్ధమైన మనస్సులు వివరించలేని విషయాల గురించి కొంచెం రహస్యం కలిగి ఉండటం సరే. వస్తువులను క్రమబద్ధంగా అమర్చడమే లక్ష్యం అని మీకు అనిపించినప్పటికీ, మీరు దీన్ని చేయవలసి ఉందని అనిపించకండి."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "గుడ్ మార్నింగ్, మీనం",
                    "BoredApi": "మీరు చూసే మొదటి విషయం పెయింట్ చేయండి",
                    "HorosocApi": "మీరు మీ క్రమబద్ధమైన గది, చక్కటి వ్యవస్థీకృత డెస్క్ మరియు శుభ్రమైన బాత్రూమ్ వైపు చూడవచ్చు మరియు గర్వంగా ఉండండి, మీనం. ఇతర వ్యక్తులు అకస్మాత్తుగా వారి జీవితాలను క్రమబద్ధీకరించడం గురించి చింతించవచ్చు, కానీ మీరు ఇప్పటికే అక్కడ ఉన్నారు. బహుశా మీరు దానిని గ్రహించలేరు ఎందుకంటే మీరు అలాంటి పరిపూర్ణుడు. బహుశా మీరు చేసే అన్ని పనులకు మీరు మీకు తగినంత క్రెడిట్ ఇవ్వరు. ఈ రోజు మీరే ఒక పాట్ ఇవ్వండి."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "శుభోదయం, ధనుస్సు",
                    "BoredApi": "కాలిగ్రాఫి నేర్చుకోండి",
                    "HorosocApi": "మీ ఆలోచనలు దెబ్బతినవచ్చు, ధనుస్సు, మరియు సాధారణంగా సమస్య లేని విషయాలను ప్రాసెస్ చేయడం మీకు కష్టంగా ఉంటుంది. రావడానికి ఇష్టపడని సమాధానాలను బలవంతం చేయకుండా ప్రయత్నించండి. సమాచారం సులభంగా మరియు సజావుగా ప్రవహిస్తే, అది మీ కోసం ఉద్దేశించినదని మీకు తెలుస్తుంది. సత్యాన్ని పొందడానికి మీరు దంతాలు లాగవలసి వస్తే, మీరు వెనక్కి తగ్గాలి."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "శుభోదయం, స్కార్పియో",
                    "BoredApi": "వ్యక్తిగత వెబ్‌సైట్‌ను సృష్టించండి",
                    "HorosocApi": "మీ ఆలోచనా విధానంలో విపరీతమైన క్రమశిక్షణ ఉంది, స్కార్పియో, ఇది మీ లక్ష్యాల వైపు ముందుకు సాగడానికి మీకు సహాయపడుతుంది. మీరు వెంటనే ప్రతి సమస్యను పరిష్కరిస్తారని ఆశించవద్దు. మీరు సమస్యల ద్వారా మరింత సమర్థవంతంగా క్రమబద్ధీకరించగలరని గుర్తుంచుకోండి. మీరు విషయాలు తగినంతగా బయటకు తీసిన తర్వాత, ముక్కలను తిరిగి కలిసి ఉంచడం సులభం అవుతుంది. మానసికంగా పాల్గొనడానికి బదులుగా వేరుచేయబడి ఉండండి."
                }
            }
        },
        {
            "Id": "vi",
            "Signs": [
                "Bạch Dương, Leo, Bảo Bình, Ung thư, Song Tử, Kim Ngưu, Ma Kết, Thiên Bình, Xử Nữ, Song Ngư, Nhân Mã, Bọ Cạp"
            ],
            "WelcomeSplash": "Chào mừng",
            "PhraseSplash": "Mở khóa số phận của bạn: nắm lấy hành trình khám phá tương lai của bạn",
            "MenuTitle": "Chọn dấu hiệu Zodiac của bạn",
            "MenuCaution": "THẬN TRỌNG: Chọn dấu hiệu của bạn thiết lập một kết nối sâu sắc, thần bí với số phận của bạn. Sau khi được chọn, những thay đổi là không thể, các ngôi sao sẽ chiếu sáng con đường của bạn, ảnh hưởng đến mọi sải chân. Chọn một cách khôn ngoan, dấu hiệu của bạn gây ra sự ảnh hưởng đáng kể đối với các lựa chọn của bạn",
            "LabelYoutube": "Bài hát của bạn trong ngày",
            "button1": "Tạo bài hát thần bí của tôi",
            "button2": "Căn chỉnh các ngôi sao ... nhấp vào tôi một lần nữa",
            "button3": "Khám phá bài hát kỳ diệu của bạn",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "Chào buổi sáng, Bạch Dương",
                    "BoredApi": "Đi đến buổi hòa nhạc với các nghệ sĩ địa phương với một số người bạn",
                    "HorosocApi": "Bạn có thể cảm thấy bị chặn, Bạch Dương, giống như bạn đang ở trong một cái bẫy. Có lẽ bạn bè của bạn đang ảnh hưởng đến bạn khi tin một điều, trong khi gia đình bạn đã đào tạo để tin người khác. Bạn đeo mặt nạ khác nhau trong các tình huống khác nhau để bạn có thể đã quên người thật bên dưới. Mọi thứ đang bị xung đột, và bạn có thể bị buộc phải đưa ra quyết định quan trọng. Sự thật là cách duy nhất để thoát khỏi cái bẫy"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "Chào buổi sáng, Leo",
                    "BoredApi": "Tìm hiểu cách viết trong tốc ký",
                    "HorosocApi": "Bạn có thể cảm thấy như thể ai đó hoặc một cái gì đó vừa được định dạng lại ổ cứng của bạn, Leo. Đột nhiên mọi thứ đang chạy trơn tru hơn nhiều. Điều quan trọng bây giờ là tìm ra kỷ luật và tổ chức để hiểu đầy đủ hệ thống mới này. Hợp lý hóa suy nghĩ của bạn và hiệu quả hơn về cách bạn sử dụng năng lượng của mình. Nhìn chung, bạn sẽ hiệu quả hơn nếu bạn có thể không phân tán tài nguyên của mình."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "Chào buổi sáng, Bảo Bình",
                    "BoredApi": "Nghĩ về một ý tưởng kinh doanh mới",
                    "HorosocApi": "Điều bạn sợ nhất có thể là điều bạn cần nhất trong cuộc sống của bạn, Bảo Bình. Hiện tại bạn đang ở một thời điểm khi những bài học đến có thể khó nuốt, nhưng chúng cần thiết. Đừng cố chống lại những gì bạn biết bạn phải đối mặt. Tiếp cận mọi thứ với lòng can đảm thay vì sợ hãi và bạn có thể chinh phục bất cứ điều gì. Một khi bạn leo lên núi, phần còn lại xuống dốc."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "Chào buổi sáng, ung thư",
                    "BoredApi": "Chơi một trò chơi video",
                    "HorosocApi": "Sự thành thạo của bạn về tâm trí và khả năng giữ kỷ luật về mục tiêu của bạn là ấn tượng, ung thư. Những người khác nhận ra và đánh giá cao những nỗ lực của bạn nhiều hơn bình thường. Bạn có thể được kêu gọi hỗ trợ trong một số dự án khác hoặc bộ phim tình cảm của người khác vì bạn có sự ổn định cần thiết để khắc phục tình hình. Đừng hạ thấp tài năng của bạn trong lĩnh vực này."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "Chào buổi sáng, Song Tử",
                    "BoredApi": "Bắt đầu một blog cho một cái gì đó bạn đam mê",
                    "HorosocApi": "Sâu bên trong bạn biết điều đúng đắn, Song Tử. Có lẽ bạn chỉ thấy ai đó thả tiền trên mặt đất và bạn nhặt nó lên. Bạn có trả lại nó hoặc bỏ túi nó cho chính mình? Bạn có thể cảm thấy như bạn có con quỷ trên một vai đang tranh cãi với thiên thần. Điều quan trọng là bạn phải lắng nghe thiên thần. Làm những gì bạn biết là đúng."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "Chào buổi sáng, Kim Ngưu",
                    "BoredApi": "Tìm hiểu về tỷ lệ vàng",
                    "HorosocApi": "Bạn nhận thông tin nhanh chóng, Kim Ngưu. Ai đó chỉ cần giải thích điều gì đó cho bạn một lần để bạn nắm bắt được khái niệm này. Câu hỏi của bạn là súc tích. Không ai có thể buộc tội bạn không chú ý đến lời nói hoặc hành động của mình. Đồng thời, bạn có thể quá nhạy cảm với thông tin xung quanh bạn. Một quá tải các kích thích cuối cùng có thể áp đảo bạn."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "Chào buổi sáng, Ma Kết",
                    "BoredApi": "Nghiên cứu một chủ đề mà bạn quan tâm",
                    "HorosocApi": "Suy nghĩ của bạn có thể có những âm bội cảm xúc ngăn bạn nhìn thấy sự thật rõ ràng, Ma Kết. Làm hết sức mình để chế ngự cảm xúc của bạn để cho phép những suy nghĩ hợp lý hơn lên trên bề mặt. Có một sự ổn định xuất hiện khi bạn tôn vinh cảm xúc của mình từ góc độ tách rời thay vì ngay lập tức hành động để đáp lại cảm giác của bạn. Hãy nghĩ về điều này khi bạn tham gia với người khác."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "Chào buổi sáng, Libra",
                    "BoredApi": "Tổ chức bộ sưu tập phim của bạn",
                    "HorosocApi": "Lời nói của bạn sẽ trôi chảy ngày hôm nay, Thiên Bình và bạn chắc chắn sẽ không thiếu những điều để nói. Cuộc trò chuyện về học tập cao hơn và tâm linh lớn hơn có khả năng. Bạn có thể hung hăng hơn khi nói đến ý kiến của bạn, nhưng điều đó là tốt. Điều quan trọng là bạn làm cho vị trí của bạn được biết đến để những người khác biết bạn đang đứng ở đâu. Cùng nhau, bạn có thể nghĩ ra một cái gì đó lớn hơn một mình bạn có thể."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "Chào buổi sáng, Xử Nữ",
                    "BoredApi": "Làm sạch nhà để xe của bạn",
                    "HorosocApi": "Bạn có thể bị buộc phải đặt suy nghĩ của mình vào những hộp nhỏ gọn gàng có thể dễ dàng hiểu và xử lý, Xử Nữ. Ý tưởng của bạn là trừu tượng và không phải lúc nào cũng có ý nghĩa hợp lý. Bạn có thể có một chút bí ẩn về những điều mà tâm trí hợp lý không thể giải thích. Mặc dù bạn có thể cảm thấy như mục tiêu là sắp xếp mọi thứ một cách có trật tự, nhưng đừng cảm thấy như bạn phải làm điều đó."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "Chào buổi sáng, Song Ngư",
                    "BoredApi": "Sơn thứ đầu tiên bạn nhìn thấy",
                    "HorosocApi": "Bạn có thể nhìn vào tủ quần áo có trật tự, bàn được tổ chức tốt, và phòng tắm sạch sẽ và tự hào, Song Ngư. Những người khác có thể băn khoăn về việc đột nhiên phải có được cuộc sống của họ theo thứ tự, nhưng bạn đã ở đó. Có lẽ bạn không nhận ra điều đó bởi vì bạn là một người cầu toàn. Có lẽ bạn không cho mình đủ tín dụng cho tất cả các công việc bạn làm. Hãy cho mình một cái vỗ nhẹ vào lưng ngày hôm nay."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "Chào buổi sáng, Nhân Mã",
                    "BoredApi": "Học thư pháp",
                    "HorosocApi": "Suy nghĩ của bạn có thể bị căng thẳng, Nhân Mã và bạn có thể thấy khó khăn khi xử lý những thứ thường không có vấn đề gì. Cố gắng không buộc câu trả lời dường như không muốn đến. Nếu thông tin dễ dàng chảy và trơn tru, bạn sẽ biết rằng nó có ý nghĩa với bạn. Nếu bạn phải kéo răng để có được sự thật, bạn có thể cần phải lùi lại."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "Chào buổi sáng, Bọ Cạp",
                    "BoredApi": "Tạo một trang web cá nhân",
                    "HorosocApi": "Có kỷ luật to lớn trong cách suy nghĩ của bạn, Bọ Cạp, giúp bạn tiến tới mục tiêu của mình. Đừng mong đợi rằng bạn sẽ giải quyết mọi vấn đề ngay lập tức. Hãy nhớ rằng bạn sẽ có thể sắp xếp thông qua các vấn đề hiệu quả hơn. Một khi bạn có những thứ đủ thịt, sẽ dễ dàng đặt các mảnh lại với nhau. Ở lại tách rời thay vì tham gia vào cảm xúc."
                }
            }
        },
        {
            "Id": "ta",
            "Signs": [
                "மேஷம், லியோ, அக்வாரிஸ், புற்றுநோய், ஜெமினி, டாரஸ், மகர, துலாம், கன்னி, மீனம், தனுசு, ஸ்கார்பியோ"
            ],
            "WelcomeSplash": "வரவேற்பு",
            "PhraseSplash": "உங்கள் தலைவிதியைத் திறக்கவும்: உங்கள் எதிர்காலத்தைக் கண்டுபிடிக்கும் பயணத்தைத் தழுவுங்கள்",
            "MenuTitle": "உங்கள் இராசி அடையாளத்தைத் தேர்ந்தெடுக்கவும்",
            "MenuCaution": "எச்சரிக்கை: உங்கள் அடையாளத்தைத் தேர்ந்தெடுப்பது உங்கள் விதியுடன் ஆழ்ந்த, மாய தொடர்பை நிறுவுகிறது. தேர்ந்தெடுக்கப்பட்டதும், மாற்றங்கள் சாத்தியமற்றது -நட்சத்திரங்கள் உங்கள் பாதையை ஒளிரச் செய்யும், ஒவ்வொரு முன்னேற்றத்தையும் பாதிக்கும். புத்திசாலித்தனமாகத் தேர்வுசெய்க, உங்கள் அடையாளம் உங்கள் தேர்வுகளில் குறிப்பிடத்தக்க அளவைக் கொண்டுள்ளது",
            "LabelYoutube": "உங்கள் அன்றைய பாடல்",
            "button1": "எனது மாய பாடலை உருவாக்குங்கள்",
            "button2": "நட்சத்திரங்களை சீரமைத்தல் ... என்னை மீண்டும் கிளிக் செய்க",
            "button3": "உங்கள் மந்திர பாடலைக் கண்டறியவும்",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "காலை வணக்கம், மேஷம்",
                    "BoredApi": "சில நண்பர்களுடன் உள்ளூர் கலைஞர்களுடன் ஒரு கச்சேரிக்குச் செல்லுங்கள்",
                    "HorosocApi": "நீங்கள் ஒரு வலையில் இருப்பதைப் போல மேஷம், நீங்கள் தடுக்கப்பட்டதை உணர முடியும். ஒரு விஷயத்தை நம்புவதற்கு உங்கள் நண்பர்கள் உங்களை பாதிக்கலாம், அதே நேரத்தில் உங்கள் குடும்பத்தினர் இன்னொருவரை நம்புவதற்கு பயிற்சி அளித்துள்ளனர். நீங்கள் வெவ்வேறு சூழ்நிலைகளில் வெவ்வேறு முகமூடிகளை அணியிறீர்கள், எனவே அடியில் உண்மையான நபரை நீங்கள் மறந்திருக்கலாம். விஷயங்கள் மோதலில் உள்ளன, மேலும் முக்கியமான முடிவுகளை எடுக்க நீங்கள் கட்டாயப்படுத்தப்படலாம். பொறியிலிருந்து தப்பிப்பதற்கான ஒரே வழி உண்மை"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "குட் மார்னிங், லியோ",
                    "BoredApi": "சுருக்கெழுத்தில் எழுதுவது எப்படி என்பதை அறிக",
                    "HorosocApi": "உங்கள் வன்வட்டான லியோ, யாரோ அல்லது ஏதாவது மறுவடிவமைக்கப்பட்டிருப்பதைப் போல நீங்கள் உணரலாம். திடீரென்று விஷயங்கள் மிகவும் சீராக இயங்குகின்றன. இந்த புதிய அமைப்பை முழுமையாக புரிந்து கொள்ள ஒழுக்கத்தையும் அமைப்பையும் கண்டுபிடிப்பதே இப்போது முக்கியமானது. உங்கள் எண்ணங்களை நெறிப்படுத்துங்கள் மற்றும் உங்கள் ஆற்றலை நீங்கள் எவ்வாறு பயன்படுத்துகிறீர்கள் என்பதில் மிகவும் திறமையாக இருங்கள். உங்கள் வளங்களை சிதறடிக்க முடியாவிட்டால் ஒட்டுமொத்தமாக நீங்கள் மிகவும் பயனுள்ளதாக இருப்பீர்கள்."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "குட் மார்னிங், கும்பம்",
                    "BoredApi": "ஒரு புதிய வணிக யோசனையைப் பற்றி சிந்தியுங்கள்",
                    "HorosocApi": "நீங்கள் மிகவும் பயமுறுத்தும் விஷயம் உங்கள் வாழ்க்கையில் மிகவும் தேவைப்படும் விஷயமாக இருக்கலாம், அக்வாரிஸ். நீங்கள் இப்போது ஒரு கட்டத்தில் வரும்போது நீங்கள் இப்போது ஒரு கட்டத்தில் விழுங்குவது கடினமாக இருக்கும், ஆனால் அவை அவசியம். நீங்கள் எதிர்கொள்ள வேண்டும் என்று உங்களுக்குத் தெரிந்ததை எதிர்க்க முயற்சிக்காதீர்கள். பயத்திற்கு பதிலாக தைரியத்துடன் விஷயங்களை அணுகவும், நீங்கள் எதையும் வெல்லலாம். நீங்கள் மலையில் ஏறியதும், மீதமுள்ளவை கீழ்நோக்கி இருக்கும்."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "காலை வணக்கம், புற்றுநோய்",
                    "BoredApi": "வீடியோ கேம் விளையாடுங்கள்",
                    "HorosocApi": "உங்கள் மனதில் தேர்ச்சி மற்றும் உங்கள் குறிக்கோள்களைப் பற்றி ஒழுக்கமாக இருக்கக்கூடிய திறன் ஆகியவை சுவாரஸ்யமாக உள்ளன, புற்றுநோய். மற்றவர்கள் உங்கள் முயற்சிகளை வழக்கத்தை விட அதிகமாக அங்கீகரித்து பாராட்டுகிறார்கள். வேறு ஏதேனும் ஒரு திட்டத்திற்கு அல்லது வேறொருவரின் உணர்ச்சிபூர்வமான நாடகத்திற்கு உதவ நீங்கள் அழைக்கப்படலாம், ஏனெனில் நிலைமையை சரிசெய்ய தேவையான ஸ்திரத்தன்மை உங்களிடம் உள்ளது. இந்த பகுதியில் உங்கள் திறமையை குறைத்து மதிப்பிடாதீர்கள்."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "குட் மார்னிங், ஜெமினி",
                    "BoredApi": "நீங்கள் ஆர்வமுள்ள ஒன்றுக்காக ஒரு வலைப்பதிவைத் தொடங்கவும்",
                    "HorosocApi": "ஆழமாக உள்ளே உங்களுக்கு சரியானதை அறிவீர்கள், ஜெமினி. யாரோ ஒருவர் தரையில் பணத்தை கைவிடுவதை நீங்கள் பார்த்திருக்கலாம், நீங்கள் அதை எடுத்தீர்கள். நீங்கள் அதை திருப்பித் தருகிறீர்களா அல்லது அதை நீங்களே பாக்கெட் செய்கிறீர்களா? ஒரு தோளில் பிசாசு மற்றவருக்கு தேவதூதருடன் வாதிடுவதைப் போல நீங்கள் உணர வாய்ப்புள்ளது. நீங்கள் தேவதையை கேட்பது முக்கியம். உங்களுக்குத் தெரிந்ததைச் செய்யுங்கள் சரி."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "காலை வணக்கம், டாரஸ்",
                    "BoredApi": "தங்க விகிதம் பற்றி அறிந்து கொள்ளுங்கள்",
                    "HorosocApi": "நீங்கள் விரைவாக தகவல்களை எடுத்துக்கொள்கிறீர்கள், டாரஸ். நீங்கள் கருத்தைப் புரிந்துகொள்ள யாராவது ஒரு முறை மட்டுமே உங்களுக்கு ஏதாவது விளக்க வேண்டும். உங்கள் கேள்விகள் சுருக்கமானவை. அவரது வார்த்தைகள் அல்லது செயல்களில் கவனம் செலுத்தவில்லை என்று யாரும் உங்களிடம் குற்றம் சாட்ட முடியாது. அதே நேரத்தில், உங்களைச் சுற்றியுள்ள தகவல்களுக்கு நீங்கள் மிகவும் உணர்திறன் கொண்டவராக இருக்கலாம். தூண்டுதல்களின் அதிக சுமை இறுதியில் உங்களை மூழ்கடிக்கும்."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "குட் மார்னிங், மகர",
                    "BoredApi": "நீங்கள் விரும்பும் ஒரு தலைப்பை ஆராய்ச்சி செய்யுங்கள்",
                    "HorosocApi": "உங்கள் சிந்தனைக்கு உணர்ச்சிகரமான மேலோட்டங்கள் இருக்கலாம், இது உண்மையை தெளிவாகப் பார்ப்பதைத் தடுக்கிறது, மகர. மேலும் பகுத்தறிவு எண்ணங்களை மேற்பரப்பில் உயர அனுமதிக்க உங்கள் உணர்வுகளை கட்டுப்படுத்த உங்களால் முடிந்த அனைத்தையும் செய்யுங்கள். நீங்கள் எப்படி உணருகிறீர்கள் என்பதற்கு பதிலளிக்கும் விதமாக உடனடியாக நடவடிக்கை எடுப்பதற்குப் பதிலாக, உங்கள் உணர்ச்சிகளை பிரிக்கப்பட்ட கண்ணோட்டத்தில் மதிக்கும்போது ஒரு ஸ்திரத்தன்மை உள்ளது. நீங்கள் மற்றவர்களுடன் ஈடுபடும்போது இதைப் பற்றி சிந்தியுங்கள்."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "காலை வணக்கம், துலாம்",
                    "BoredApi": "உங்கள் திரைப்படத் தொகுப்பை ஒழுங்கமைக்கவும்",
                    "HorosocApi": "உங்கள் வார்த்தைகள் இன்று சீராக பாயும், துலாம், நீங்கள் நிச்சயமாக சொல்ல வேண்டிய விஷயங்கள் இல்லை. உயர் கற்றல் மற்றும் அதிக ஆன்மீகத்தைப் பற்றிய உரையாடல்கள் சாத்தியமாகும். உங்கள் கருத்தை முழுவதும் பெறும்போது நீங்கள் மிகவும் ஆக்ரோஷமாக இருக்கலாம், ஆனால் அது நல்லது. உங்கள் நிலையை நீங்கள் அறிந்து கொள்வது முக்கியம், எனவே நீங்கள் எங்கு நிற்கிறீர்கள் என்பதை மற்றவர்களுக்கு தெரியும். நீங்கள் ஒன்றாக நீங்கள் தனியாக இருப்பதை விட பெரிய ஒன்றைக் கொண்டு வரலாம்."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "காலை வணக்கம், கன்னி",
                    "BoredApi": "உங்கள் கேரேஜை சுத்தம் செய்யுங்கள்",
                    "HorosocApi": "கன்னி, எளிதில் புரிந்து கொள்ளக்கூடிய மற்றும் செயலாக்கக்கூடிய சிறிய பெட்டிகளில் உங்கள் எண்ணங்களை வைக்க வேண்டிய கட்டாயத்தில் இருக்கலாம். உங்கள் கருத்துக்கள் சுருக்கமானவை, எப்போதும் நியாயமான அர்த்தத்தை ஏற்படுத்தாது. பகுத்தறிவு மனம் விளக்க முடியாத விஷயங்களைப் பற்றி கொஞ்சம் மர்மம் இருப்பது சரி. விஷயங்களை ஒழுங்கான முறையில் ஏற்பாடு செய்வதே குறிக்கோள் என்று நீங்கள் உணரலாம் என்றாலும், நீங்கள் அதைச் செய்ய வேண்டும் என்று நினைக்க வேண்டாம்."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "காலை வணக்கம், மீனம்",
                    "BoredApi": "நீங்கள் பார்க்கும் முதல் விஷயத்தை வண்ணம் தீட்டவும்",
                    "HorosocApi": "உங்கள் ஒழுங்கான மறைவை, நன்கு ஒழுங்கமைக்கப்பட்ட மேசை மற்றும் சுத்தமான குளியலறை ஆகியவற்றைப் பார்த்து, மீனம், பெருமைப்படலாம். மற்றவர்கள் திடீரென்று தங்கள் வாழ்க்கையை ஒழுங்காகப் பெறுவது பற்றி கவலைப்படலாம், ஆனால் நீங்கள் ஏற்கனவே இருக்கிறீர்கள். நீங்கள் ஒரு பரிபூரணவாதி என்பதால் நீங்கள் அதை உணரவில்லை. நீங்கள் செய்யும் எல்லா வேலைகளுக்கும் நீங்கள் போதுமான கடன் கொடுக்கவில்லை. இன்று பின்னால் ஒரு பேட் கொடுங்கள்."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "காலை வணக்கம், தனுசு",
                    "BoredApi": "கையெழுத்து கற்றுக்கொள்ளுங்கள்",
                    "HorosocApi": "உங்கள் எண்ணங்கள் திணறடிக்கப்படலாம், தனுசு, பொதுவாக எந்த பிரச்சனையும் இல்லாத விஷயங்களை செயலாக்குவது கடினம். வர விரும்பாத பதில்களை கட்டாயப்படுத்த வேண்டாம். தகவல் எளிதாகவும் சீராகவும் பாய்கிறது என்றால், அது உங்களுக்கானது என்பதை நீங்கள் அறிவீர்கள். உண்மையைப் பெறுவதற்கு நீங்கள் பற்களை இழுக்க வேண்டியிருந்தால், நீங்கள் பின்வாங்க வேண்டியிருக்கும்."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "குட் மார்னிங், ஸ்கார்பியோ",
                    "BoredApi": "தனிப்பட்ட வலைத்தளத்தை உருவாக்கவும்",
                    "HorosocApi": "உங்கள் சிந்தனை வழியில் மிகப்பெரிய ஒழுக்கம் உள்ளது, ஸ்கார்பியோ, இது உங்கள் இலக்குகளை நோக்கி முன்னேற உதவுகிறது. ஒவ்வொரு பிரச்சினையையும் இப்போதே தீர்ப்பீர்கள் என்று எதிர்பார்க்க வேண்டாம். சிக்கல்களை மிகவும் திறமையாக வரிசைப்படுத்த முடியும் என்பதை நினைவில் கொள்ளுங்கள். நீங்கள் போதுமான விஷயங்களைச் செய்தவுடன், துண்டுகளை மீண்டும் ஒன்றாக இணைப்பது எளிதாக இருக்கும். உணர்ச்சி ரீதியாக ஈடுபடுவதற்குப் பதிலாக பிரிக்கப்பட்டிருங்கள்."
                }
            }
        },
        {
            "Id": "it",
            "Signs": [
                "Ariete, Leo, Acquario, Cancro, Gemelli, Toro, Capricorno, Bilancia, Vergine, Pesci, Sagittario, Scorpione"
            ],
            "WelcomeSplash": "Benvenuto",
            "PhraseSplash": "Sblocca il tuo destino: abbraccia il viaggio di scoprire il tuo futuro",
            "MenuTitle": "Seleziona il tuo segno zodiacale",
            "MenuCaution": "ATTENZIONE: selezionare il tuo segno stabilisce una connessione profonda e mistica con il tuo destino. Una volta scelti, le alterazioni sono impossibili: le stelle illuminano il tuo percorso, influenzando ogni passo. Scegli saggiamente, il tuo cartello brandisce significativi significativi sulle tue scelte",
            "LabelYoutube": "La tua canzone del giorno",
            "button1": "Genera la mia canzone mistica",
            "button2": "Allineare le stelle ... clicca di nuovo a me",
            "button3": "Scopri la tua canzone magica",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "Buongiorno, Ariete",
                    "BoredApi": "Vai a un concerto con artisti locali con alcuni amici",
                    "HorosocApi": "Potresti sentirti bloccato, Ariete, come se fossi in trappola. Forse i tuoi amici ti stanno influenzando nel credere a una cosa, mentre la tua famiglia ti ha addestrato a crederci. Indossi maschere diverse in situazioni diverse, quindi potresti aver dimenticato la persona reale sotto. Le cose sono in conflitto e potresti essere costretto a prendere decisioni importanti. La verità è l'unico modo per sfuggire alla trappola"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "Buongiorno, Leo",
                    "BoredApi": "Impara a scrivere in stenografia",
                    "HorosocApi": "Potresti sentirti come se qualcuno o qualcosa avesse appena riformattato il tuo disco rigido, Leo. Improvvisamente le cose funzionano molto più agevolmente. La chiave ora è trovare la disciplina e l'organizzazione per comprendere completamente questo nuovo sistema. Semplifica i tuoi pensieri e sii più efficiente su come usi la tua energia. Sarai più efficace nel complesso se riesci a evitare di disperdere le tue risorse."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "Buongiorno, Acquario",
                    "BoredApi": "Pensa a una nuova idea commerciale",
                    "HorosocApi": "La cosa che temi di più potrebbe essere la cosa di cui hai bisogno di più nella tua vita, Acquario. Sei a un punto in questo momento quando le lezioni che arrivano potrebbero essere difficili da deglutire, ma sono necessarie. Non cercare di resistere a ciò che sai che devi affrontare. Avvicinati alle cose con coraggio invece di paura e puoi conquistare qualsiasi cosa. Una volta scalata la montagna, il resto è in discesa."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "Buongiorno, cancro",
                    "BoredApi": "Gioca a un videogioco",
                    "HorosocApi": "La tua padronanza della tua mente e la capacità di rimanere disciplinate sui tuoi obiettivi è impressionante, il cancro. Altri riconoscono e apprezzano i tuoi sforzi molto più del solito. Potresti essere chiamato ad aiutare in qualche altro progetto o il dramma emotivo di qualcun altro perché hai la stabilità necessaria per rimediare alla situazione. Non minimizzare il tuo talento in quest'area."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "Buongiorno, Gemelli",
                    "BoredApi": "Inizia un blog per qualcosa di cui sei appassionato",
                    "HorosocApi": "Nel profondo di voi conosci la cosa giusta da fare, Gemelli. Forse hai appena visto qualcuno lasciar cadere i soldi per terra e l'hai raccolto. Lo restituisci o lo intaschi da solo? Probabilmente ti senti come se avessi il diavolo su una spalla che discute con l'angelo dall'altra. È importante ascoltare l'angelo. Fare quello che sai è giusto."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "Buongiorno, Toro",
                    "BoredApi": "Scopri il rapporto d'oro",
                    "HorosocApi": "Raccogli rapidamente informazioni, Toro. Qualcuno ha solo bisogno di spiegarti qualcosa una volta per afferrare il concetto. Le tue domande sono concise. Nessuno può accusarti di non prestare attenzione alle sue parole o azioni. Allo stesso tempo, potresti essere troppo sensibile alle informazioni che ti circondano. Un sovraccarico di stimoli potrebbe alla fine sopraffarti."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "Buongiorno, Capricorno",
                    "BoredApi": "Ricerca un argomento che ti interessa",
                    "HorosocApi": "Il tuo pensiero può avere sfumature emotive che ti impediscono di vedere chiaramente la verità, Capricorno. Fai del tuo meglio per domare i tuoi sentimenti per lasciare che pensieri più razionali si alzino in superficie. C'è una stabilità che arriva quando onori le tue emozioni da una prospettiva distaccata invece di agire immediatamente in risposta a come ti senti. Pensa a questo mentre ti impegni con gli altri."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "Buongiorno, Bilancia",
                    "BoredApi": "Organizza la tua collezione di film",
                    "HorosocApi": "Le tue parole scorreranno senza intoppi oggi, Bilancia, e certamente non ti mancheranno le cose da dire. Sono probabili conversazioni sull'apprendimento superiore e una maggiore spiritualità. Potresti essere più aggressivo quando si tratta di diffondere la tua opinione, ma va bene. È importante far conoscere la tua posizione in modo che gli altri sappiano dove ti trovi. Insieme puoi trovare qualcosa di più grande di quanto potresti da solo."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "Buongiorno, Virgo",
                    "BoredApi": "Pulisci il tuo garage",
                    "HorosocApi": "Potresti essere costretto a mettere i tuoi pensieri in piccole scatole ordinate che possono essere facilmente comprensibili ed elaborate, la Vergine. Le tue idee sono astratte e non hanno sempre ragionevole senso. Va bene avere un po 'di mistero su cose che le menti razionali non possono spiegare. Anche se potresti sentirti come l'obiettivo è organizzare le cose in modo ordinato, non sentirti come se dovessi farlo."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "Buongiorno, Pesci",
                    "BoredApi": "Dipingi la prima cosa che vedi",
                    "HorosocApi": "Puoi guardare il tuo armadio ordinato, la scrivania ben organizzata e il bagno pulito ed essere orgoglioso, Pesci. Altre persone potrebbero preoccuparsi di dover improvvisamente in ordine, ma ci sei già. Forse non te ne rendi conto perché sei un tale perfezionista. Forse non ti dai abbastanza credito per tutto il lavoro che fai. Concediti una pacca sulla spalla oggi."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "Buongiorno, Sagittario",
                    "BoredApi": "Impara la calligrafia",
                    "HorosocApi": "I tuoi pensieri possono essere tesi, Sagittario, e potresti trovare difficile elaborare cose che normalmente non hanno problemi. Cerca di non forzare le risposte che non sembrano voler venire. Se le informazioni fluiscono facilmente e senza intoppi, saprai che è pensato per te. Se devi tirare i denti per ottenere la verità, potrebbe essere necessario ritirarsi."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "Buongiorno, Scorpione",
                    "BoredApi": "Crea un sito web personale",
                    "HorosocApi": "C'è un'enorme disciplina nel tuo modo di pensare, Scorpione, che ti sta aiutando ad avanzare verso i tuoi obiettivi. Non aspettarti che risolverai subito ogni problema. Tieni presente che sarai in grado di risolvere i problemi in modo più efficiente. Una volta che hai le cose sufficientemente arricchite, sarà più facile rimettere insieme i pezzi. Resta distaccato invece di coinvolgere emotivamente."
                }
            }
        },
        {
            "Id": "tr",
            "Signs": [
                "Koç, Leo, Kova, Kanser, İkizler, Boğa, Oğlak, Terazi, Başak, Balık, Yay, Akrep"
            ],
            "WelcomeSplash": "Hoş geldin",
            "PhraseSplash": "Kaderinizin kilidini açın: Geleceğinizi keşfetme yolculuğunu kucaklayın",
            "MenuTitle": "Zodyak işaretinizi seçin",
            "MenuCaution": "Dikkat: İşaretinizi seçmek, kaderinizle derin, mistik bir bağlantı kurar. Seçildikten sonra değişiklikler imkansızdır - yıldızlar yolunuzu aydınlatacak ve her adımda etkileyecektir. Akıllıca seçin, işaretiniz seçimleriniz üzerinde önemli bir düşüş kullanıyor",
            "LabelYoutube": "Günün Şarkınız",
            "button1": "Mistik şarkımı üret",
            "button2": "Yıldızları hizalama ... tekrar beni tıklayın",
            "button3": "Büyülü Şarkınızı Keşfedin",
            "Horosoc": {
                "Aries": {
                    "PhraseSplashSelectSing": "Günaydın Koç",
                    "BoredApi": "Bazı arkadaşlarla yerel sanatçılarla konsere gidin",
                    "HorosocApi": "Engelli hissedebiliyordun, Koç, bir tuzaktaymış gibi. Belki de arkadaşlarınız sizi bir şeye inanmak için etkiliyor, aileniz ise başka bir şeye inanmak için eğitim alıyor. Farklı durumlarda farklı maskeler giyiyorsunuz, böylece altındaki gerçek kişiyi unutmuş olabilirsiniz. İşler çatışıyor ve önemli kararlar vermek zorunda kalabilirsiniz. Gerçek şu ki tuzaktan kaçmanın tek yolu"
                },
                "Leo": {
                    "PhraseSplashSelectSing": "Günaydın Leo",
                    "BoredApi": "Shorthand'da nasıl yazılacağını öğrenin",
                    "HorosocApi": "Birisi veya bir şey sadece sabit sürücünüzü yeniden biçimlendirmiş gibi hissedebilirsiniz, Leo. Aniden işler çok daha sorunsuz çalışıyor. Şimdi anahtar, bu yeni sistemi tam olarak anlamak için disiplini ve organizasyonu bulmaktır. Düşüncelerinizi kolaylaştırın ve enerjinizi nasıl kullandığınız konusunda daha verimli olun. Kaynaklarınızı dağıtmaktan alıkoyabilirseniz genel olarak daha etkili olacaksınız."
                },
                "Aquarius": {
                    "PhraseSplashSelectSing": "Günaydın, Kova",
                    "BoredApi": "Yeni bir iş fikri düşünün",
                    "HorosocApi": "En çok korktuğunuz şey, hayatınızda en çok ihtiyacınız olan şey olabilir, Kova. Şu anda gelen derslerin yutulması zor olabileceği bir noktadasınız, ancak gerekli. Karşılaşmanız gerektiğini bildiğiniz şeye direnmeye çalışmayın. Korku yerine cesaretle yaklaşın ve her şeyi fethedebilirsiniz. Dağa tırmandıktan sonra, geri kalanı yokuş aşağı."
                },
                "Cancer": {
                    "PhraseSplashSelectSing": "Günaydın, kanser",
                    "BoredApi": "Bir video oyunu oyna",
                    "HorosocApi": "Zihninize hakimiyetiniz ve hedefleriniz hakkında disiplinli kalma yeteneğiniz etkileyici, kanser. Diğerleri çabalarınızı normalden çok daha fazla tanır ve takdir eder. Durumu düzeltmek için gerekli istikrara sahip olduğunuz için başka bir projeye veya başka birinin duygusal dramasına yardımcı olmanız için çağrılabilirsiniz. Bu alandaki yeteneğinizi küçümsemeyin."
                },
                "Gemini": {
                    "PhraseSplashSelectSing": "Günaydın, İkizler",
                    "BoredApi": "Tutkulu olduğunuz bir şey için bir blog başlatın",
                    "HorosocApi": "İçinde yapılacak doğru şeyi biliyorsunuz, İkizler. Belki de birinin yere para düşürdüğünü gördün ve aldın. Geri dönüyor musunuz yoksa kendiniz için mi cep yapıyorsunuz? Muhtemelen bir omzunda şeytanın, diğer tarafta melekle tartıştığını hissedeceksiniz. Meleği dinlemeniz önemlidir. Doğru olduğunu bildiğin şeyi yap."
                },
                "Taurus": {
                    "PhraseSplashSelectSing": "Günaydın Boğa",
                    "BoredApi": "Altın oranı hakkında bilgi edinin",
                    "HorosocApi": "Hızlı bir şekilde bilgi alıyorsun Boğa. Birinin konsepti kavramanız için sadece bir kez size bir şey açıklaması gerekir. Sorularınız özlü. Hiç kimse sizi sözlerine veya eylemlerine dikkat etmemesi ile suçlayamaz. Aynı zamanda, etrafınızdaki bilgilere çok duyarlı olabilirsiniz. Aşırı bir uyaran sonunda sizi boğabilir."
                },
                "Capricorn": {
                    "PhraseSplashSelectSing": "Günaydın, Oğlak",
                    "BoredApi": "İlgilendiğiniz bir konuyu araştırın",
                    "HorosocApi": "Düşünceniz, gerçeği net bir şekilde görmenizi engelleyen duygusal tonlara sahip olabilir, Oğlak. Daha fazla rasyonel düşüncenin yüzeye yükselmesine izin vermek için duygularınızı evcilleştirmek için elinizden geleni yapın. Nasıl hissettiğinize yanıt olarak hemen harekete geçmek yerine duygularınızı müstakil bir perspektiften onurlandırdığınızda gelen bir istikrar var. Başkalarıyla etkileşime girerken bunu düşünün."
                },
                "Libra": {
                    "PhraseSplashSelectSing": "Günaydın, Terazi",
                    "BoredApi": "Film koleksiyonunuzu düzenleyin",
                    "HorosocApi": "Sözleriniz bugün sorunsuz bir şekilde akacak, Terazi ve kesinlikle söyleyecek şeylerden yoksun olmayacaksınız. Yüksek öğrenim ve daha fazla maneviyatla ilgili konuşmalar muhtemeldir. Fikrinizi karşılamak söz konusu olduğunda daha agresif olabilirsiniz, ancak bu iyi. Konumunuzu bilmeniz önemlidir, böylece başkalarının nerede durduğunuzu bilmesi gerekir. Birlikte yalnız olduğunuzdan daha büyük bir şey bulabilirsiniz."
                },
                "Virgo": {
                    "PhraseSplashSelectSing": "Günaydın Başak",
                    "BoredApi": "Garajınızı temizleyin",
                    "HorosocApi": "Düşüncelerinizi kolayca anlaşılabilen ve işlenebilen temiz küçük kutulara koymak zorunda kalabilirsiniz, Başak. Fikirleriniz soyut ve her zaman makul anlamda mantıklı değil. Rasyonel zihinlerin açıklayamayacağı şeyler hakkında biraz gizem olması sorun değil. Amaç, şeyleri düzenli bir şekilde düzenlemek gibi hissedebilirsiniz, ancak bunu yapmak zorunda olduğunuzu hissetmeyin."
                },
                "Pisces": {
                    "PhraseSplashSelectSing": "Günaydın Balık",
                    "BoredApi": "Gördüğün ilk şeyi boya",
                    "HorosocApi": "Düzenli dolabınıza, iyi organize edilmiş masanıza ve temiz banyonuza bakabilir ve gururlu olabilirsiniz. Diğer insanlar aniden hayatlarını düzene sokmak zorunda kalabilirler, ama zaten oradasınız. Belki de farkında değilsin çünkü sen çok mükemmeliyetçisin. Belki de yaptığınız tüm işler için kendinize yeterince kredi vermezsiniz. Bugün arkada kendinize bir pat verin."
                },
                "Sagittarius": {
                    "PhraseSplashSelectSing": "Günaydın, Yay",
                    "BoredApi": "Kaligrafi Öğrenin",
                    "HorosocApi": "Düşünceleriniz gergin olabilir, Yay ve normalde sorun olmayan şeyleri işlemeyi zor bulabilirsiniz. Gelmek istemeyen cevapları zorlamamaya çalışın. Bilgi kolay ve sorunsuz bir şekilde akarsa, bunun sizin için olduğunu bileceksiniz. Gerçeğe ulaşmak için diş çekmeniz gerekiyorsa, geri çekmeniz gerekebilir."
                },
                "Scorpio": {
                    "PhraseSplashSelectSing": "Günaydın, Akrep",
                    "BoredApi": "Kişisel bir web sitesi oluşturun",
                    "HorosocApi": "Düşünme biçiminizde muazzam bir disiplin var, Akrep, hedeflerinize doğru ilerlemenize yardımcı olan Akrep. Her sorunu hemen çözeceğinizi beklemeyin. Sorunları daha verimli bir şekilde sıralayabileceğinizi unutmayın. İşleri yeterince etli hale getirdikten sonra, parçaları tekrar bir araya getirmek daha kolay olacaktır. Duygusal olarak dahil olmak yerine müstakil kalın."
                }
            }
        }
    ],
    "Links": {
        "Aries": "https://www.youtube.com/embed/?list=PLFgquLnL59akA2PflFpeQG9L01VFg90wS&index=92",
        "Leo": "https://www.youtube.com/embed/?list=PL15B1E77BB5708555&index=598",
        "Aquarius": "https://www.youtube.com/embed/?list=PLKUUojYv3TNcKHVVU_rBBXcGEfsd2ITVF&index=38",
        "Cancer": "https://www.youtube.com/embed/?list=PLFgquLnL59akA2PflFpeQG9L01VFg90wS&index=28",
        "Gemini": "https://www.youtube.com/embed/?list=PLFgquLnL59alCl_2TQvOiD5Vgm1hCaGSI&index=140",
        "Taurus": "https://www.youtube.com/embed/?list=PL55713C70BA91BD6E&index=108",
        "Capricorn": "https://www.youtube.com/embed/?list=PLw-VjHDlEOgvWPpRBs9FRGgJcKpDimTqf&index=34",
        "Libra": "https://www.youtube.com/embed/?list=PLw-VjHDlEOgvWPpRBs9FRGgJcKpDimTqf&index=27",
        "Virgo": "https://www.youtube.com/embed/?list=PL15B1E77BB5708555&index=818",
        "Pisces": "https://www.youtube.com/embed/?list=PLKUUojYv3TNcKHVVU_rBBXcGEfsd2ITVF&index=91",
        "Sagittarius": "https://www.youtube.com/embed/?list=PLw-VjHDlEOgvWPpRBs9FRGgJcKpDimTqf&index=15",
        "Scorpio": "https://www.youtube.com/embed/?list=PLFgquLnL59akA2PflFpeQG9L01VFg90wS&index=37"
    }
}