{"Date":"17/8/2023","Lenguages":[{"Id":"en","Signs":["Aries,Leo,Aquarius,Cancer,Gemini,Taurus,Capricorn,Libra,Virgo,Pisces,Sagittarius,Scorpio"],"WelcomeSplash":"Welcome","PhraseSplash":"Unlock Your Fate: Embrace the Journey of Discovering Your Future","MenuTitle":"Select Your Zodiac Sign","MenuCaution":"Caution: Selecting your sign establishes a profound, mystical connection with your destiny. Once chosen, alterations are impossible—the stars shall illuminate your path, influencing every stride. Choose wisely, your sign wields significant sway over your choices","LabelYoutube":"Your song of the day","button1":"Generate my mystical song","button2":"Aligning the stars...Click me Again","button3":"Discover your magical song","Horosoc":{"Aries":{"PhraseSplashSelectSing":"Good Morning, Aries","BoredApi":"Host a movie marathon with some friends","HorosocApi":"Something or someone may urge you to make a major move, Aries. Be sure you make it in the right direction. Remember that strength lies in numbers. To conquer, people must unite. Factions of people continuing to fight among themselves only aggravate the problem. The key is to accept one another's differences and work together on the larger issues that affect us all."},"Leo":{"PhraseSplashSelectSing":"Good Morning, Leo","BoredApi":"Play a game of Monopoly","HorosocApi":"People may be coming on strong, but you will be right there to meet them with an equally powerful rebuttal, Leo. The problem is, the person who confronts you is talking about apples and you're talking about oranges. Get off your soapbox for a minute and listen to the real issue. Don't get caught in misunderstandings or things could backfire later."},"Aquarius":{"PhraseSplashSelectSing":"Good Morning, Aquarius","BoredApi":"Create and follow a savings plan","HorosocApi":"You may not feel in the mood to fight today, Aquarius. If someone challenges you, talk your way out of it. You will probably be able to win any battle with your words. Try sensitive reasoning instead of open combat. Listen carefully to the concerns of the opposing side and make your move accordingly. This isn't a contest. It's a conversation among friends."},"Cancer":{"PhraseSplashSelectSing":"Good Morning, Cancer","BoredApi":"Create a personal website","HorosocApi":"Don't be surprised if emotions flare up between you and someone close on a professional or social level, Cancer. The issue may be difficult to resolve now. People feel rather sensitive. If they hear something they don't like, especially an opinion that may seem too critical, they're likely to shut down. You might want to consider saving anything of a sensitive nature for tomorrow."},"Gemini":{"PhraseSplashSelectSing":"Good Morning, Gemini","BoredApi":"Go see a movie in theaters with a few friends","HorosocApi":"Focus more of your power on your home and family life, Gemini. Take care of domestic issues and stick to household chores and duties. The more you do to your home, the more others will be inspired to pitch in and help. You may find it difficult to connect with certain people, so it might be best to give yourself some time alone."},"Taurus":{"PhraseSplashSelectSing":"Good Morning, Taurus","BoredApi":"Fix something that's broken in your house","HorosocApi":"Your ego is strong today, Taurus, and you have a strong will. This is a good time to put your plan for world domination into effect. Be sure you channel your powerful emotions into positive outlets. Create rather than destroy. Energy that isn't used in a positive way will end up manifesting as accidents or hostility toward people who don't deserve it."},"Capricorn":{"PhraseSplashSelectSing":"Good Morning, Capricorn","BoredApi":"Memorize a favorite quote or poem","HorosocApi":"If there is something you need to fight for, this is the time to do it, Capricorn. For a while now you've been doing research on the best way to proceed. The time has come to take action. You have an extra boost of vitality, and your warrior instinct is strong. You feel like a volcano ready to expel boiling hot lava. Trust and follow your instincts."},"Libra":{"PhraseSplashSelectSing":"Good Morning, Libra","BoredApi":"Play a game of Monopoly","HorosocApi":"Try to control your aggression, Libra. People are likely to be a bit more sensitive than usual. You can use your powerful nature in positive ways by turning your energy inward and conquering the demons within. It may feel like others are trying to put a monkey wrench in your gears, so be careful."},"Virgo":{"PhraseSplashSelectSing":"Good Morning, Virgo","BoredApi":"Go see a Broadway production","HorosocApi":"If something doesn't make sense to you, Virgo, question it. Be strong and confident. Don't let others take advantage of your sensitive and nurturing personality. Your general tendency is to give more than you receive, but this may leave you feeling depleted. Put an end to this cycle. Be conscious of how you distribute your energy. Do something for yourself."},"Pisces":{"PhraseSplashSelectSing":"Good Morning, Pisces","BoredApi":"Play a volleyball match with some friends","HorosocApi":"Take pride in your nurturing instincts, Pisces. Rescue an injured bird or join a conservation group. Do something to help save the whales. Take a more active role in the preservation of the planet. Become a concerned citizen who regularly speaks out for what you believe in. Don't let other people's political agendas get in the way of your true purpose."},"Sagittarius":{"PhraseSplashSelectSing":"Good Morning, Sagittarius","BoredApi":"Go to a concert with some friends","HorosocApi":"You're in the hot seat today, Sagittarius. Other people might put you on the spot for no apparent reason. This uncomfortable feeling could lead to tension if you overreact. Be careful that you have all the facts on the issue before you react. The whole situation may be a big misunderstanding. Maintain a level head tempered with kindness and respect."},"Scorpio":{"PhraseSplashSelectSing":"Good Morning, Scorpio","BoredApi":"Catch up on world news","HorosocApi":"It's time to be more aggressive regarding your needs, Scorpio. Think of your heart as a powerful muscle that needs a tough workout. You'll want to surround yourself with positive people who believe in you and support your efforts. Pump yourself up with vitality and self-confidence. Make time for exercise and meditation. Bring more balance and harmony to your life."}}},{"Id":"es","Signs":["Aries,Leo,Acuario,Cáncer,Géminis,Tauro,Capricornio,Libra,Virgo,Piscis,Sagitario,Escorpio"],"WelcomeSplash":"Bienvenido","PhraseSplash":"Desbloquee su destino: Abrace el viaje de descubrir su futuro","MenuTitle":"Seleccione su signo zodiacal","MenuCaution":"Precaución: Seleccionar su signo establece un Conexión profunda y mística con tu destino. Una vez elegido, las alteraciones son imposibles: las estrellas iluminarán tu camino, influyendo en cada paso. Elige sabiamente, tu signo ejerce una influencia significativa sobre tus elecciones","LabelYoutube":"Tu canción del día","button1":"Genera mi canción mística","button2":"Alineando las estrellas...Haz clic en mí otra vez","button3":"Descubre tu canción mágica","Horosoc":{"Aries":{"PhraseSplashSelectSing":"Buenos días, Aries","BoredApi":"Organiza un maratón de películas con algunos amigos","HorosocApi":"Algo o alguien puede impulsarte a hacer un movimiento importante, Aries. Asegúrate de hacerlo en la dirección correcta. Recuerda que la fuerza está en los números. Para conquistar, la gente debe unirse. Las facciones de personas que continúan luchando entre sí solo agravan el problema. La clave es aceptar las diferencias de los demás y trabajar juntos en los problemas más importantes que nos afectan a todos."},"Leo":{"PhraseSplashSelectSing":"Buenos días, Leo","BoredApi":"Juega un juego de Monopoly","HorosocApi":"La gente puede estar viniendo fuerte, pero estarás ahí para enfrentarlos con una refutación igualmente poderosa, Leo. El problema es que la persona que te confronta está hablando de manzanas y tú estás hablando de naranjas. Salga de su tribuna por un minuto y escuche el problema real. No se deje atrapar por malentendidos o las cosas podrían resultar contraproducentes más adelante."},"Aquarius":{"PhraseSplashSelectSing":"Buenos días, Acuario","BoredApi":"Cree y siga un plan de ahorro","HorosocApi":"Es posible que no tenga ganas de pelear hoy, Acuario. Si alguien te desafía, habla para salir de él. Probablemente podrás ganar cualquier batalla con tus palabras. Pruebe el razonamiento sensible en lugar del combate abierto. Escuche atentamente las preocupaciones del lado opuesto y haga su movimiento en consecuencia. Esto no es un concurso. Es una conversación entre amigos."},"Cancer":{"PhraseSplashSelectSing":"Buenos días, Cáncer","BoredApi":"Crea un sitio web personal","HorosocApi":"No te sorprendas si surgen emociones entre tú y alguien cercano a nivel profesional o social, Cáncer. El problema puede ser difícil de resolver ahora. La gente se siente bastante sensible. Si escuchan algo que no les gusta, especialmente una opinión que puede parecer demasiado crítica, es probable que se cierren. Es posible que quieras considerar guardar todo lo que sea delicado para mañana."},"Gemini":{"PhraseSplashSelectSing":"Buenos días, Géminis","BoredApi":"Ve al cine con algunos amigos","HorosocApi":"Concentra más tu poder en tu hogar y tu vida familiar, Géminis. Ocúpate de los asuntos domésticos y apégate a las tareas y deberes domésticos. Cuanto más haga en su hogar, más se inspirará a otros para colaborar y ayudar. Es posible que te resulte difícil conectarte con ciertas personas, por lo que sería mejor que te des un tiempo a solas."},"Taurus":{"PhraseSplashSelectSing":"Buenos días, Tauro","BoredApi":"Repara algo que está roto en tu casa","HorosocApi":"Tu ego es fuerte hoy, Tauro, y tienes un fuerte voluntad. Este es un buen momento para poner en práctica tu plan de dominación mundial. Asegúrese de canalizar sus poderosas emociones en salidas positivas. Crear en lugar de destruir. La energía que no se utiliza de manera positiva terminará manifestándose como accidentes u hostilidad hacia las personas que no la merecen."},"Capricorn":{"PhraseSplashSelectSing":"Buenos días, Capricornio","BoredApi":"Memoriza una cita o poema favorito","HorosocApi":"Si hay algo por lo que debes luchar, este es el momento de hacerlo, Capricornio. Desde hace un tiempo que ha estado investigando sobre la mejor manera de proceder. Ha llegado el momento de tomar medidas. Tienes un impulso extra de vitalidad y tu instinto guerrero es fuerte. Te sientes como un volcán listo para expulsar lava hirviendo. Confía y sigue tus instintos."},"Libra":{"PhraseSplashSelectSing":"Buenos días, Libra","BoredApi":"Juega un juego de Monopoly","HorosocApi":"Ttrata de controlar tu agresividad, Libra. Es probable que las personas sean un poco más sensibles de lo habitual. Puedes usar tu naturaleza poderosa de manera positiva volcando tu energía hacia adentro y conquistando los demonios internos. Puede parecer que otros están tratando de poner una llave inglesa en tus engranajes, así que ten cuidado."},"Virgo":{"PhraseSplashSelectSing":"Buenos días, Virgo","BoredApi":"Ve a ver una producción de Broadway","HorosocApi":"Si algo no tiene sentido para ti, Virgo, pregúntalo. Sé fuerte y confiado. No permita que otros se aprovechen de su personalidad sensible y cariñosa. Tu tendencia general es dar más de lo que recibes, pero esto puede dejarte sintiéndote agotado. Pon fin a este ciclo. Sé consciente de cómo distribuyes tu energía. Haz algo por ti mismo."},"Pisces":{"PhraseSplashSelectSing":"Buenos días, Piscis","BoredApi":"Juega un partido de voleibol con algunos amigos","HorosocApi":"Siéntete orgulloso de tus instintos de crianza, Piscis. Rescata a un pájaro herido o únete a un grupo de conservación. Haz algo para ayudar a salvar a las ballenas. Tomar un papel más activo en la preservación del planeta. Conviértete en un ciudadano preocupado que habla regularmente por lo que crees. No permitas que las agendas políticas de otras personas se interpongan en tu verdadero propósito."},"Sagittarius":{"PhraseSplashSelectSing":"Buenos días, Sagitario","BoredApi":"Ve a un concierto con algunos amigos","HorosocApi":"Estás en el asiento caliente hoy, Sagitario. Otras personas pueden ponerte en aprietos sin razón aparente. Este sentimiento incómodo podría generar tensión si reacciona de forma exagerada. Tenga cuidado de tener todos los hechos sobre el tema antes de reaccionar. Toda la situación puede ser un gran malentendido. Mantén una sensatez templada por la amabilidad y el respeto."},"Scorpio":{"PhraseSplashSelectSing":"Buenos días, Escorpio","BoredApi":"Ponte al día con las noticias mundiales","HorosocApi":"Es hora de ser más agresivo con respecto a tus necesidades, Escorpio. Piense en su corazón como un músculo poderoso que necesita un entrenamiento duro. Querrás rodearte de personas positivas que crean en ti y apoyen tus esfuerzos. Llénate de vitalidad y confianza en ti mismo. Tómese un tiempo para el ejercicio y la meditación. Aporta más equilibrio y armonía a tu vida."}}},{"Id":"hi","Signs":["मेष, सिंह, कुंभ, कर्क, मिथुन, वृषभ, मकर, तुला, कन्या, मीन, धनु, वृश्चिक"],"WelcomeSplash":"स्वागत","PhraseSplash":"अपने भाग्य को अनलॉक करें: अपने भविष्य की खोज की यात्रा को अपनाएं","MenuTitle":"अपनी राशि चुनें","MenuCaution":"Cसावधानी: अपनी राशि का चयन करना एक स्थापित करता है आपके भाग्य के साथ गहरा, रहस्यमय संबंध। एक बार चुने जाने के बाद, परिवर्तन असंभव हैं - सितारे आपके पथ को रोशन करेंगे, हर कदम को प्रभावित करेंगे। बुद्धिमानी से चुनें, आपका चिह्न आपकी पसंद पर महत्वपूर्ण प्रभाव डालता है% 0Aआपका दिन का गीत","LabelYoutube":"मेरा रहस्यमय गीत बनाएं","button1":"सितारों को संरेखित करना...मुझे फिर से क्लिक करें","button2":"अपना जादुई गीत खोजें","Horosoc":{"Aries":{"PhraseSplashSelectSing":"सुप्रभात, मेष राशि% 0Aकुछ दोस्तों के साथ मूवी मैराथन की मेजबानी करें% 0Aकोई व्यक्ति या व्यक्ति आपसे कोई बड़ा कदम उठाने के लिए आग्रह कर सकता है, मेष राशि। सुनिश्चित करें कि आप इसे सही दिशा में बना रहे हैं। याद रखें कि ताकत संख्या में निहित है। जीतने के लिए लोगों को एकजुट होना होगा। लोगों के गुटों का आपस में लड़ते रहना समस्या को और बढ़ा देता है। कुंजी एक-दूसरे के मतभेदों को स्वीकार करना और उन बड़े मुद्दों पर मिलकर काम करना है जो हम सभी को प्रभावित करते हैं।%0एशुभ प्रभात, सिंह%0एएकाधिकार का खेल खेलें%0एलोग मजबूत हो सकते हैं, लेकिन आप उनसे मिलने के लिए वहीं मौजूद रहेंगे समान रूप से शक्तिशाली खंडन, लियो। समस्या यह है कि जो व्यक्ति आपका सामना करता है वह सेब के बारे में बात कर रहा है और आप संतरे के बारे में बात कर रहे हैं। एक मिनट के लिए अपने साबुन के डिब्बे से बाहर निकलें और असली मुद्दे को सुनें। गलतफहमियों में न फंसें अन्यथा चीजें बाद में प्रतिकूल प्रभाव डाल सकती हैं।","BoredApi":"सुप्रभात, कुंभ","HorosocApi":"एक बचत योजना बनाएं और उसका पालन करें"},"Leo":{"PhraseSplashSelectSing":"आप शायद आज लड़ने के मूड में महसूस न करें, कुंभ राशि। यदि कोई आपको चुनौती देता है, तो उससे बाहर निकलने के लिए बातचीत करें। आप संभवतः अपनी वाणी से कोई भी लड़ाई जीतने में सक्षम रहेंगे। खुली लड़ाई के बजाय संवेदनशील तर्क का प्रयास करें। विरोधी पक्ष की चिंताओं को ध्यान से सुनें और उसके अनुसार ही अपना कदम उठाएं। यह कोई प्रतियोगिता नहीं है. यह दोस्तों के बीच की बातचीत है।","BoredApi":"शुभ प्रभात, कर्क","HorosocApi":"एक निजी वेबसाइट बनाएं"},"Aquarius":{"PhraseSplashSelectSing":"यदि आपके और पेशेवर या सामाजिक स्तर पर आपके किसी करीबी के बीच भावनाएँ भड़क उठें तो आश्चर्यचकित न हों, कर्क। अब इस मुद्दे को सुलझाना मुश्किल हो सकता है. लोग काफी संवेदनशील महसूस करते हैं। यदि वे कुछ ऐसा सुनते हैं जो उन्हें पसंद नहीं है, विशेष रूप से कोई राय जो बहुत आलोचनात्मक लग सकती है, तो संभावना है कि वे इसे बंद कर देंगे। हो सकता है कि आप कल के लिए संवेदनशील प्रकृति की किसी चीज़ को सहेजने पर विचार करना चाहें।","BoredApi":"शुभ प्रभात, मिथुन","HorosocApi":"कुछ दोस्तों के साथ सिनेमाघरों में एक फिल्म देखने जाएं"},"Cancer":{"PhraseSplashSelectSing":"अपनी अधिक शक्ति अपने घर और पारिवारिक जीवन पर केंद्रित करें,मिथुन। घरेलू मुद्दों का ध्यान रखें और घरेलू काम-काज और कर्तव्यों पर कायम रहें। जितना अधिक आप अपने घर के लिए कार्य करेंगे, उतना ही अधिक अन्य लोग इसमें योगदान देने और मदद करने के लिए प्रेरित होंगे। आपको कुछ लोगों के साथ जुड़ना मुश्किल हो सकता है, इसलिए खुद को कुछ समय अकेले देना सबसे अच्छा हो सकता है।%0एशुभ प्रभात, वृषभ%0एआपके घर में जो कुछ टूट गया है उसे ठीक करें%0एआज आपका अहंकार मजबूत है, वृषभ, और आपके पास एक मजबूत स्थिति है इच्छा। विश्व प्रभुत्व की अपनी योजना को क्रियान्वित करने का यह एक अच्छा समय है। सुनिश्चित करें कि आप अपनी शक्तिशाली भावनाओं को सकारात्मक आउटलेट में प्रवाहित करें। नष्ट करने के बजाय सृजन करें। जिस ऊर्जा का उपयोग सकारात्मक तरीके से नहीं किया जाता है वह अंततः उन लोगों के प्रति दुर्घटनाओं या शत्रुता के रूप में प्रकट होगी जो इसके लायक नहीं हैं।","BoredApi":"सुप्रभात, मकर","HorosocApi":"कोई पसंदीदा उद्धरण या कविता याद करें"},"Gemini":{"PhraseSplashSelectSing":"यदि कोई ऐसी चीज़ है जिसके लिए आपको लड़ने की ज़रूरत है, यह करने का समय है, मकर राशि। पिछले कुछ समय से आप आगे बढ़ने के सर्वोत्तम तरीके पर शोध कर रहे हैं। कार्रवाई करने का समय आ गया है. आपके पास जीवन शक्ति का अतिरिक्त बढ़ावा है, और आपकी योद्धा प्रवृत्ति मजबूत है। आप एक ज्वालामुखी की तरह महसूस करते हैं जो उबलते गर्म लावा को बाहर निकालने के लिए तैयार है। अपनी प्रवृत्ति पर भरोसा करें और उसका पालन करें।","BoredApi":"शुभ प्रभात, तुला","HorosocApi":"एकाधिकार का खेल खेलें"},"Taurus":{"PhraseSplashSelectSing":"अपनी आक्रामकता को नियंत्रित करने का प्रयास करें,तुला। लोगों के सामान्य से कुछ अधिक संवेदनशील होने की संभावना है। आप अपनी ऊर्जा को अंदर की ओर मोड़कर और अपने भीतर के राक्षसों पर विजय प्राप्त करके अपने शक्तिशाली स्वभाव का सकारात्मक तरीकों से उपयोग कर सकते हैं। ऐसा महसूस हो सकता है कि अन्य लोग आपके गियर में बंदर रिंच डालने की कोशिश कर रहे हैं, इसलिए सावधान रहें।","BoredApi":"शुभ प्रभात, कन्या","HorosocApi":"ब्रॉडवे प्रोडक्शन देखने जाएं"},"Capricorn":{"PhraseSplashSelectSing":"अगर कोई बात आपको समझ में नहीं आती है, कन्या, तो उस पर सवाल उठाएं। मजबूत और आत्मविश्वासी बनें. दूसरों को अपने संवेदनशील और पोषणशील व्यक्तित्व का फायदा न उठाने दें। आपकी सामान्य प्रवृत्ति प्राप्त करने से अधिक देने की है, लेकिन इससे आपको कमी महसूस हो सकती है। इस चक्र को ख़त्म करें. आप अपनी ऊर्जा कैसे वितरित करते हैं, इसके प्रति सचेत रहें। अपने लिए कुछ करें।","BoredApi":"सुप्रभात, मीन","HorosocApi":"कुछ दोस्तों के साथ वॉलीबॉल मैच खेलें"},"Libra":{"PhraseSplashSelectSing":"अपनी पोषण संबंधी प्रवृत्ति पर गर्व करें, मीन। किसी घायल पक्षी को बचाएं या किसी संरक्षण समूह में शामिल हों। व्हेलों को बचाने में मदद के लिए कुछ करें। ग्रह के संरक्षण में अधिक सक्रिय भूमिका निभाएं। एक चिंतित नागरिक बनें जो नियमित रूप से उस चीज़ के लिए बोलता है जिस पर आप विश्वास करते हैं। अन्य लोगों के राजनीतिक एजेंडे को अपने वास्तविक उद्देश्य के रास्ते में न आने दें।%0एशुभ प्रभात, धनु%0एकुछ दोस्तों के साथ एक संगीत कार्यक्रम में जाएं%0एआप इसमें हैं आज हॉट सीट, धनु। अन्य लोग बिना किसी स्पष्ट कारण के आपको निशाने पर ले सकते हैं। यदि आप अति प्रतिक्रिया करते हैं तो यह असहज भावना तनाव का कारण बन सकती है। सावधान रहें कि प्रतिक्रिया देने से पहले आपके पास मुद्दे पर सभी तथ्य हों। पूरी स्थिति एक बड़ी ग़लतफ़हमी हो सकती है। दयालुता और सम्मान के साथ एक संतुलित दिमाग बनाए रखें।","BoredApi":"शुभ प्रभात, वृश्चिक","HorosocApi":"विश्व समाचारों पर नज़र रखें"},"Virgo":{"PhraseSplashSelectSing":"यह आपकी आवश्यकताओं के संबंध में अधिक आक्रामक होने का समय है, वृश्चिक। अपने हृदय को एक शक्तिशाली मांसपेशी के रूप में सोचें जिसे कठिन कसरत की आवश्यकता होती है। आप अपने आसपास ऐसे सकारात्मक लोगों को रखना चाहेंगे जो आप पर विश्वास करते हों और आपके प्रयासों का समर्थन करते हों। अपने आप को जीवन शक्ति और आत्मविश्वास से भरपूर रखें। व्यायाम और ध्यान के लिए समय निकालें। अपने जीवन में अधिक संतुलन और सद्भाव लाएं।"},"Pisces":{},"Sagittarius":{},"Scorpio":{}}},{"Id":"ar","Signs":["برج الحمل ، الأسد ، الدلو ، السرطان ، الجوزاء ، الثور ، الجدي ، الميزان ، برج العذراء ، الحوت ، القوس ، برج العقرب٪ 0AWelcome٪ 0A افتح مصيرك: احتضن رحلة اكتشاف مستقبلك٪ 0 حدد برجك البرج٪ 0 الحذر: تحديد برجك يؤسس علاقة صوفية عميقة مع مصيرك. بمجرد اختيارك ، تصبح التغييرات مستحيلة - يجب أن تضيء النجوم طريقك ، وتؤثر في كل خطوة. اختر بحكمة ، تتمتع علامتك بتأثير كبير على اختياراتك٪ 0AY أغنيتك اليوم٪ 0 إنشاء أغنيتي الغامضة٪ 0A محاذاة النجوم ... انقر فوقي مرة أخرى٪ 0 اكتشف أغنيتك السحرية"],"Horosoc":{"Aries":{"PhraseSplashSelectSing":"صباح الخير ، برج الحمل٪ 0A استضف ماراثون فيلم مع بعض الأصدقاء٪ 0 قد يحثك شيء ما أو شخص ما على القيام بخطوة كبيرة ، برج الحمل. تأكد من جعلها في الاتجاه الصحيح. تذكر أن القوة تكمن في الأرقام. للتغلب ، يجب على الناس أن يتحدوا. فصائل من الناس تواصل القتال فيما بينها لا يؤدي إلا إلى تفاقم المشكلة. المفتاح هو قبول اختلافات بعضكما البعض والعمل معًا على القضايا الأكبر التي تؤثر علينا جميعًا.٪ 0 صباحًا سعيدًا ، يا ليو٪ 0 العب لعبة Monopoly٪ 0 قد يتقدم الناس بقوة ، لكنك ستكون هناك لمقابلتهم مع دحض قوي بنفس القدر يا ليو. المشكلة هي أن الشخص الذي يواجهك يتحدث عن التفاح وأنت تتحدث عن البرتقال. ابتعد عن صندوق الصابون الخاص بك لمدة دقيقة واستمع إلى المشكلة الحقيقية. لا تتورط في سوء الفهم وإلا فقد تأتي الأمور بنتائج عكسية في وقت لاحق.٪ 0 صباح الخير ، برج الدلو٪ 0 أنشئ واتبع خطة ادخار٪ 0 قد لا تشعر بمزاج للقتال اليوم ، برج الدلو. إذا تحداك شخص ما ، فتحدث عن طريقك للخروج منه. من المحتمل أن تكون قادرًا على الفوز في أي معركة بكلماتك. جرب التفكير الحساس بدلاً من القتال المفتوح. استمع بعناية لمخاوف الجانب الآخر وقم بتحركك وفقًا لذلك. هذه ليست مسابقة. إنها محادثة بين الأصدقاء.٪ 0 صباح الخير ، السرطان٪ 0 إنشاء موقع إلكتروني شخصي٪ 0 لا تتفاجأ إذا اندلعت المشاعر بينك وبين شخص مقرب على المستوى المهني أو الاجتماعي ، السرطان. قد يكون من الصعب حل المشكلة الآن. يشعر الناس بالحساسية إلى حد ما. إذا سمعوا شيئًا لا يعجبهم ، خاصة الرأي الذي قد يبدو منتقدًا للغاية ، فمن المحتمل أن يغلقوا. قد ترغب في التفكير في حفظ أي شيء ذي طبيعة حساسة ليوم غد.٪ 0 صباح الخير ، برج الجوزاء٪ 0AG لمشاهدة فيلم في دور العرض مع عدد قليل من الأصدقاء٪ 0 ركز المزيد من قوتك على منزلك وحياتك العائلية ، برج الجوزاء. اعتني بالقضايا المنزلية والتزم بالأعمال المنزلية والواجبات. كلما فعلت بمنزلك ، زاد إلهام الآخرين للمشاركة والمساعدة. قد تجد صعوبة في التواصل مع أشخاص معينين ، لذلك قد يكون من الأفضل أن تمنح نفسك بعض الوقت بمفردك.٪ 0 صباح الخير ، برج الثور٪ 0A أصلح شيئًا مكسورًا في منزلك. سوف. هذا هو الوقت المناسب لوضع خطتك للسيطرة على العالم موضع التنفيذ. تأكد من توجيه مشاعرك القوية إلى منافذ إيجابية. خلق بدلا من تدمير. الطاقة التي لا تُستخدم بطريقة إيجابية ستظهر في نهاية المطاف كحوادث أو عداء تجاه الأشخاص الذين لا يستحقونها.٪ 0 صباح الخير ، برج الجدي٪ 0 احفظ اقتباسًا أو قصيدة مفضلة٪ 0A إذا كان هناك شيء تحتاج إلى القتال من أجله ، هذا هو الوقت المناسب للقيام بذلك ، برج الجدي. لقد كنت تقوم منذ فترة بإجراء بحث حول أفضل طريقة للمضي قدمًا. حان الوقت لاتخاذ الإجراءات اللازمة. لديك دفعة إضافية من الحيوية ، وغريزة المحارب الخاصة بك قوية. تشعر وكأنك بركان جاهز لطرد الحمم الساخنة المغلية. ثق واتبع غرائزك.٪ 0 صباح الخير ، الميزان٪ 0 العب لعبة Monopoly٪ 0AT حاول التحكم في عدوانك ، الميزان. من المرجح أن يكون الناس أكثر حساسية من المعتاد. يمكنك استخدام طبيعتك القوية بطرق إيجابية من خلال تحويل طاقتك إلى الداخل وقهر الشياطين في داخلك. قد تشعر أن الآخرين يحاولون وضع مفتاح ربط قرد في تروسك ، لذا كن حذرًا.٪ 0 صباح الخير ، برج العذراء٪ 0AG لمشاهدة إنتاج برودواي٪ 0A إذا كان هناك شيء غير منطقي بالنسبة لك ، برج العذراء ، استفسر عنه. كن قويا وواثقا. لا تدع الآخرين يستغلون شخصيتك الحساسة والراعية. ميلك العام هو أن تعطي أكثر مما تحصل عليه ، لكن هذا قد يجعلك تشعر بالإرهاق. ضع حدا لهذه الدورة. كن على دراية بكيفية توزيع طاقتك. افعل شيئًا لنفسك.٪ 0 صباحًا سعيدًا ، برج الحوت٪ 0 العب مباراة كرة طائرة مع بعض الأصدقاء٪ 0 افتخر بغرائزك التنشئة ، برج الحوت. أنقذ طائرًا مصابًا أو انضم إلى مجموعة حماية. افعل شيئًا للمساعدة في إنقاذ الحيتان. قم بدور أكثر فاعلية في الحفاظ على الكوكب. كن مواطنًا مهتمًا يتحدث بانتظام عما تؤمن به. لا تدع الأجندات السياسية للآخرين تقف في طريق هدفك الحقيقي.٪ 0 صباح الخير ، القوس٪ 0AG ، اذهب إلى حفلة موسيقية مع بعض الأصدقاء٪ 0A أنت في المقعد الساخن اليوم ، القوس. قد يضعك أشخاص آخرون على الفور دون سبب واضح. قد يؤدي هذا الشعور غير المريح إلى التوتر إذا بالغت في رد الفعل. كن حذرًا لأن لديك كل الحقائق المتعلقة بالمسألة قبل الرد. قد يكون الوضع برمته سوء فهم كبير. حافظ على مستوى رأسك مزدحمًا باللطف والاحترام.٪ 0 صباح الخير ، برج العقرب٪ 0 تابع أخبار العالم٪ 0 لقد حان الوقت لتكون أكثر عدوانية فيما يتعلق باحتياجاتك ، برج العقرب. فكر في قلبك كعضلة قوية تحتاج إلى تمرين شاق. سترغب في أن تحيط نفسك بأشخاص إيجابيين يؤمنون بك ويدعمون جهودك. ضخ نفسك بالحيوية والثقة بالنفس. خصص وقتًا لممارسة الرياضة والتأمل. جلب المزيد من التوازن والانسجام في حياتك."},"Leo":{},"Aquarius":{},"Cancer":{},"Gemini":{},"Taurus":{},"Capricorn":{},"Libra":{},"Virgo":{},"Pisces":{},"Sagittarius":{},"Scorpio":{}}},{"Id":"pt","Signs":["Áries,Leão,Aquário,Câncer,Gêmeos,Touro,Capricórnio,Libra,Virgem,Peixes,Sagitário,Escorpião"],"WelcomeSplash":"Bem-vindo","PhraseSplash":"Desbloqueie seu destino: abrace a jornada para descobrir seu futuro","MenuTitle":"Selecione seu signo do zodíaco","MenuCaution":"Cuidado: selecionar seu signo estabelece um conexão profunda e mística com o seu destino. Uma vez escolhidas, as alterações são impossíveis - as estrelas iluminarão seu caminho, influenciando cada passo. Escolha sabiamente, seu signo exerce influência significativa sobre suas escolhas","LabelYoutube":"Sua música do dia","button1":"Gerar minha música mística","button2":"Alinhar as estrelas...Clique em mim novamente","button3":"Descubra sua música mágica","Horosoc":{"Aries":{"PhraseSplashSelectSing":"Bom dia, Áries","BoredApi":"Faça uma maratona de filmes com alguns amigos","HorosocApi":"Algo ou alguém pode incentivá-lo a fazer uma grande jogada, Áries. Certifique-se de fazê-lo na direção certa. Lembre-se que a força está nos números. Para conquistar, as pessoas devem se unir. Facções de pessoas que continuam lutando entre si só agravam o problema. A chave é aceitar as diferenças uns dos outros e trabalhar juntos nas questões maiores que afetam a todos nós."},"Leo":{"PhraseSplashSelectSing":"Bom dia, Leo","BoredApi":"Jogue uma partida de Banco Imobiliário","HorosocApi":"As pessoas podem estar se fortalecendo, mas você estará lá para enfrentá-los com um refutação igualmente poderosa, Leo. O problema é que a pessoa que o confronta está falando de maçãs e você de laranjas. Saia do palanque por um minuto e ouça o problema real. Não seja pego em mal-entendidos ou as coisas podem sair pela culatra mais tarde."},"Aquarius":{"PhraseSplashSelectSing":"Bom dia, Aquário","BoredApi":"Crie e siga um plano de economia","HorosocApi":"Você pode não estar com vontade de lutar hoje, Aquário. Se alguém o desafiar, fale para sair disso. Você provavelmente será capaz de vencer qualquer batalha com suas palavras. Tente raciocínio sensível em vez de combate aberto. Ouça atentamente as preocupações do lado oposto e faça sua jogada de acordo. Isso não é um concurso. É uma conversa entre amigos."},"Cancer":{"PhraseSplashSelectSing":"Bom dia, Câncer","BoredApi":"Crie um site pessoal","HorosocApi":"Não se surpreenda se as emoções explodirem entre você e alguém próximo a nível profissional ou social, Câncer. O problema pode ser difícil de resolver agora. As pessoas se sentem bastante sensíveis. Se ouvirem algo de que não gostem, especialmente uma opinião que pode parecer muito crítica, é provável que se desliguem. Você pode querer considerar guardar qualquer coisa de natureza delicada para amanhã."},"Gemini":{"PhraseSplashSelectSing":"Bom dia, Gêmeos","BoredApi":"Vá assistir a um filme no cinema com alguns amigos","HorosocApi":"Concentre-se mais em sua casa e na vida familiar, Gêmeos. Cuide das questões domésticas e atenha-se às tarefas e deveres domésticos. Quanto mais você fizer em sua casa, mais os outros serão inspirados a contribuir e ajudar. Você pode achar difícil se conectar com certas pessoas, então talvez seja melhor ficar um tempo sozinho."},"Taurus":{"PhraseSplashSelectSing":"Bom dia, Touro","BoredApi":"Conserte algo que está quebrado em sua casa","HorosocApi":"Seu ego está forte hoje, Touro, e você tem um forte vai. Este é um bom momento para colocar em prática seu plano de dominação mundial. Certifique-se de canalizar suas emoções poderosas para saídas positivas. Criar em vez de destruir. A energia que não for usada de forma positiva acabará se manifestando como acidentes ou hostilidade para com pessoas que não a merecem."},"Capricorn":{"PhraseSplashSelectSing":"Bom dia, Capricórnio","BoredApi":"Memorize uma citação ou poema favorito","HorosocApi":"Se há algo pelo qual você precisa lutar, esta é a hora de fazer isso, Capricórnio. Já faz algum tempo que você vem pesquisando sobre a melhor forma de proceder. Chegou a hora de agir. Você tem um impulso extra de vitalidade e seu instinto de guerreiro é forte. Você se sente como um vulcão pronto para expelir lava fervente. Confie e siga seus instintos."},"Libra":{"PhraseSplashSelectSing":"Bom dia, Libra","BoredApi":"Jogue uma partida de Banco Imobiliário","HorosocApi":"Tente controlar sua agressividade, Libra. É provável que as pessoas sejam um pouco mais sensíveis do que o normal. Você pode usar sua natureza poderosa de maneira positiva, voltando sua energia para dentro e conquistando os demônios internos. Pode parecer que os outros estão tentando colocar uma chave inglesa em suas engrenagens, então tome cuidado."},"Virgo":{"PhraseSplashSelectSing":"Bom dia, Virgem","BoredApi":"Vá assistir a uma produção da Broadway","HorosocApi":"Se algo não fizer sentido para você, Virgem, questione. Seja forte e confiante. Não deixe que os outros se aproveitem de sua personalidade sensível e carinhosa. Sua tendência geral é dar mais do que recebe, mas isso pode deixá-lo esgotado. Coloque um ponto final neste ciclo. Esteja consciente de como você distribui sua energia. Faça algo por si mesmo."},"Pisces":{"PhraseSplashSelectSing":"Bom dia, Peixes","BoredApi":"Jogue uma partida de vôlei com alguns amigos","HorosocApi":"Orgulhe-se de seus instintos protetores, Peixes. Resgate um pássaro ferido ou junte-se a um grupo de conservação. Faça algo para ajudar a salvar as baleias. Assuma um papel mais ativo na preservação do planeta. Torne-se um cidadão preocupado que regularmente defende aquilo em que acredita. Não deixe que as agendas políticas de outras pessoas atrapalhem seu verdadeiro propósito."},"Sagittarius":{"PhraseSplashSelectSing":"Bom dia, Sagitário","BoredApi":"Vá a um show com alguns amigos","HorosocApi":"Você está no assento quente hoje, Sagitário. Outras pessoas podem colocá-lo no local sem motivo aparente. Essa sensação desconfortável pode levar à tensão se você reagir de forma exagerada. Tenha cuidado para ter todos os fatos sobre o assunto antes de reagir. Toda a situação pode ser um grande mal-entendido. Mantenha a cabeça fria temperada com bondade e respeito."},"Scorpio":{"PhraseSplashSelectSing":"Bom dia, Escorpião","BoredApi":"Fique a par das notícias mundiais","HorosocApi":"É hora de ser mais agressivo em relação às suas necessidades, Escorpião. Pense no seu coração como um músculo poderoso que precisa de um treino intenso. Você vai querer se cercar de pessoas positivas que acreditam em você e apoiam seus esforços. Incremente-se com vitalidade e autoconfiança. Arranje tempo para exercícios e meditação. Traga mais equilíbrio e harmonia para sua vida."}}},{"Id":"bn","Signs":["মেষ, সিংহ, কুম্ভ, কর্কট, মিথুন, বৃষ, মকর, তুলা, কন্যা, মীন, ধনু, বৃশ্চিক"],"WelcomeSplash":" স্বাগতম%0আপনার ভাগ্যকে আনলক করুন: আপনার ভবিষ্যত আবিষ্কারের যাত্রাকে আলিঙ্গন করুন%0আপনার রাশিচক্র নির্বাচন করুন","PhraseSplash":"Cউশন নির্বাচন করুন: আপনার ভাগ্যের সাথে গভীর, রহস্যময় সংযোগ। একবার বেছে নেওয়া হলে, পরিবর্তনগুলি অসম্ভব - তারাগুলি আপনার পথকে আলোকিত করবে, প্রতিটি পদক্ষেপকে প্রভাবিত করবে। বিজ্ঞতার সাথে চয়ন করুন, আপনার চিহ্নটি আপনার পছন্দের উপর উল্লেখযোগ্য প্রভাব বিস্তার করে%0আপনার দিনের গান%0আমার রহস্যময় গান তৈরি করুন%0আতারা সারিবদ্ধ করুন...আমাকে আবার ক্লিক করুন%0আপনার জাদুকরী গানটি আবিষ্কার করুন","Horosoc":{"Aries":{"PhraseSplashSelectSing":"গুড মর্নিং, মেষ রাশি%0কিছু বন্ধুদের সাথে একটি মুভি ম্যারাথন হোস্ট করুন%0কিছু কিছু বা কেউ আপনাকে একটি বড় পদক্ষেপ নেওয়ার জন্য অনুরোধ করতে পারে, মেষ। আপনি সঠিক দিকে এটি করতে ভুলবেন না. মনে রাখবেন যে শক্তি সংখ্যার মধ্যে নিহিত। জয় করতে হলে জনগণকে ঐক্যবদ্ধ হতে হবে। নিজেদের মধ্যে লড়াই চালিয়ে যাওয়া লোকদের দলগুলি কেবল সমস্যাটিকে আরও বাড়িয়ে তোলে। মূল বিষয় হল একে অপরের পার্থক্যকে মেনে নেওয়া এবং আমাদের সকলকে প্রভাবিত করে এমন বৃহত্তর বিষয়গুলিতে একসাথে কাজ করা। সমান শক্তিশালী খণ্ডন, লিও। সমস্যা হল, যে ব্যক্তি আপনার মুখোমুখি হচ্ছে সে আপেলের কথা বলছে আর আপনি কমলার কথা বলছেন। এক মিনিটের জন্য আপনার সাবানবাক্সটি বন্ধ করুন এবং আসল সমস্যাটি শুনুন। ভুল বোঝাবুঝিতে আটকাবেন না বা জিনিসগুলি পরে উল্টে যেতে পারে৷%0শুভ সকাল, কুম্ভ","BoredApi":"C তৈরি করুন এবং একটি সঞ্চয় পরিকল্পনা অনুসরণ করুন৷ যদি কেউ আপনাকে চ্যালেঞ্জ করে, তবে এটি থেকে বেরিয়ে আসার উপায় বলুন। আপনি সম্ভবত আপনার কথা দিয়ে যেকোনো যুদ্ধে জয়ী হতে পারবেন। খোলা যুদ্ধের পরিবর্তে সংবেদনশীল যুক্তির চেষ্টা করুন। বিরোধী পক্ষের উদ্বেগগুলি মনোযোগ সহকারে শুনুন এবং সেই অনুযায়ী আপনার পদক্ষেপ নিন। এটি একটি প্রতিযোগিতা নয়. এটি বন্ধুদের মধ্যে একটি কথোপকথন৷%0শুভ সকাল, ক্যান্সার%0একটি ব্যক্তিগত ওয়েবসাইট তৈরি করুন%0আপনার এবং পেশাদার বা সামাজিক স্তরে ঘনিষ্ঠ কারো মধ্যে আবেগ ছড়িয়ে পড়লে অবাক হবেন না, কর্কট৷ সমস্যাটি এখন সমাধান করা কঠিন হতে পারে। মানুষ বরং সংবেদনশীল বোধ. যদি তারা এমন কিছু শুনতে পায় যা তারা পছন্দ করে না, বিশেষ করে একটি মতামত যা খুব সমালোচনামূলক বলে মনে হতে পারে, তাহলে তারা বন্ধ হয়ে যাবে। আপনি আগামীকালের জন্য একটি সংবেদনশীল প্রকৃতির কিছু সংরক্ষণ করার কথা বিবেচনা করতে পারেন৷ %0শুভ সকাল, জেমিনি%0আগাও কিছু বন্ধুদের সাথে প্রেক্ষাগৃহে একটি সিনেমা দেখুন গার্হস্থ্য সমস্যার যত্ন নিন এবং গৃহস্থালির কাজ ও কর্তব্যে লেগে থাকুন। আপনি আপনার বাড়িতে যত বেশি করবেন, অন্যরা তত বেশি অনুপ্রাণিত হবে এবং সাহায্য করবে। আপনার কিছু লোকের সাথে সংযোগ স্থাপন করা কঠিন হতে পারে, তাই নিজেকে একা কিছু সময় দেওয়া সবচেয়ে ভাল হতে পারে৷%0শুভ সকাল, বৃষ রাশি%0আপনার বাড়িতে ভেঙ্গে গেছে এমন কিছু ঠিক করুন%0আপনার অহং আজ শক্তিশালী, বৃষ, এবং আপনি শক্তিশালী ইচ্ছাশক্তি. বিশ্ব আধিপত্যের জন্য আপনার পরিকল্পনা কার্যকর করার জন্য এটি একটি ভাল সময়। নিশ্চিত করুন যে আপনি আপনার শক্তিশালী আবেগকে ইতিবাচক আউটলেটগুলিতে চ্যানেল করুন। ধ্বংস না করে সৃষ্টি করুন। যে শক্তিটি ইতিবাচক উপায়ে ব্যবহার করা হয় না তা দুর্ঘটনা বা শত্রুতা হিসাবে প্রকাশ পাবে যারা এটির যোগ্য নয় তাদের প্রতি। এটি করার সময়, মকর। কিছুক্ষণের জন্য আপনি এগিয়ে যাওয়ার সেরা উপায় নিয়ে গবেষণা করছেন। ব্যবস্থা নেওয়ার সময় এসেছে। আপনার জীবনীশক্তির একটি অতিরিক্ত বৃদ্ধি রয়েছে এবং আপনার যোদ্ধা প্রবৃত্তি শক্তিশালী। আপনি ফুটন্ত উত্তপ্ত লাভা বের করে দেওয়ার জন্য প্রস্তুত আগ্নেয়গিরির মতো অনুভব করছেন। বিশ্বাস করুন এবং আপনার প্রবৃত্তিকে অনুসরণ করুন৷ %0শুভ সকাল, তুলা রাশি%0একচেটিয়া খেলা খেলুন%0আপনার আগ্রাসন নিয়ন্ত্রণ করতে চেষ্টা করুন, তুলা৷ মানুষ স্বাভাবিকের চেয়ে একটু বেশি সংবেদনশীল হতে পারে। আপনি আপনার শক্তিকে অভ্যন্তরীণ দিকে ঘুরিয়ে এবং ভিতরের রাক্ষসদের জয় করে আপনার শক্তিশালী প্রকৃতিকে ইতিবাচক উপায়ে ব্যবহার করতে পারেন। অন্যরা আপনার গিয়ারে একটি বানরের রেঞ্চ রাখার চেষ্টা করছে বলে মনে হতে পারে, তাই সতর্ক থাকুন৷ শক্তিশালী এবং আত্মবিশ্বাসী হন। অন্যদের আপনার সংবেদনশীল এবং লালনশীল ব্যক্তিত্বের সুবিধা নিতে দেবেন না। আপনার সাধারণ প্রবণতা হল আপনি পাওয়ার চেয়ে বেশি দেওয়ার, কিন্তু এটি আপনাকে ক্ষয় বোধ করতে পারে। এই চক্রের অবসান ঘটাও। আপনি কীভাবে আপনার শক্তি বিতরণ করেন সে সম্পর্কে সচেতন হন। নিজের জন্য কিছু করুন৷ %0শুভ সকাল, মীন রাশি%0কিছু বন্ধুদের সাথে একটি ভলিবল ম্যাচ খেলুন৷ একটি আহত পাখি উদ্ধার করুন বা একটি সংরক্ষণ গোষ্ঠীতে যোগ দিন। তিমি বাঁচাতে সাহায্য করার জন্য কিছু করুন। গ্রহের সংরক্ষণে আরও সক্রিয় ভূমিকা নিন। একজন উদ্বিগ্ন নাগরিক হয়ে উঠুন যিনি নিয়মিতভাবে আপনি যা বিশ্বাস করেন তার জন্য কথা বলেন৷ অন্য লোকের রাজনৈতিক এজেন্ডাগুলিকে আপনার প্রকৃত উদ্দেশ্যের পথে বাধা হতে দেবেন না৷ আজ হট সিট, ধনু। অন্য লোকেরা আপনাকে কোনও আপাত কারণ ছাড়াই ঘটনাস্থলে ফেলতে পারে। আপনি অতিরিক্ত প্রতিক্রিয়া দেখালে এই অস্বস্তিকর অনুভূতি উত্তেজনার কারণ হতে পারে। সতর্কতা অবলম্বন করুন যে আপনি প্রতিক্রিয়া করার আগে আপনার কাছে সমস্ত তথ্য রয়েছে। পুরো পরিস্থিতি একটি বড় ভুল বোঝাবুঝি হতে পারে। উদারতা এবং সম্মানের সাথে একটি স্তরের মাথা বজায় রাখুন।%0শুভ সকাল, বৃশ্চিক রাশি%0বিশ্বের খবরে যোগ দিন%0এটি আপনার প্রয়োজনের বিষয়ে আরও আক্রমণাত্মক হওয়ার সময়, বৃশ্চিক। আপনার হৃদয়কে একটি শক্তিশালী পেশী হিসাবে ভাবুন যার জন্য একটি কঠিন ব্যায়াম প্রয়োজন। আপনি নিজেকে ইতিবাচক লোকেদের সাথে ঘিরে রাখতে চাইবেন যারা আপনাকে বিশ্বাস করে এবং আপনার প্রচেষ্টাকে সমর্থন করে। জীবনীশক্তি এবং আত্মবিশ্বাসের সাথে নিজেকে পাম্প করুন। ব্যায়াম এবং ধ্যানের জন্য সময় করুন। আপনার জীবনে আরও ভারসাম্য এবং সাদৃশ্য আনুন।"},"Leo":{},"Aquarius":{},"Cancer":{},"Gemini":{},"Taurus":{},"Capricorn":{},"Libra":{},"Virgo":{},"Pisces":{},"Sagittarius":{},"Scorpio":{}}},{"Id":"ru","Signs":["Овен, Лев, Водолей, Рак, Близнецы, Телец, Козерог, Весы, Дева, Рыбы, Стрелец, Скорпион"],"WelcomeSplash":"Добро пожаловать","PhraseSplash":"Откройте свою судьбу: примите участие в путешествии по открытию своего будущего","MenuTitle":"Выберите свой знак зодиака","MenuCaution":"CВнимание: выбор вашего знака устанавливает глубокая, мистическая связь с вашей судьбой. Однажды выбранные, изменения невозможны — звезды будут освещать ваш путь, влияя на каждый шаг. Выбирайте с умом, ваш знак оказывает значительное влияние на ваш выбор","LabelYoutube":"Ваша песня дня","button1":"Создайте мою мистическую песню","button2":"Соединяя звезды... Нажмите на меня снова","button3":"Откройте для себя свою волшебную песню","Horosoc":{"Aries":{"PhraseSplashSelectSing":"Доброе утро, Овен","BoredApi":"Проведите киномарафон с друзьями","HorosocApi":"Что-то или кто-то может побудить вас сделать важный шаг, Овен. Убедитесь, что вы делаете это в правильном направлении. Помните, что сила в количестве. Чтобы победить, люди должны объединиться. Фракции людей, продолжающие враждовать между собой, только усугубляют проблему. Ключ в том, чтобы принять различия друг друга и работать вместе над более крупными проблемами, которые затрагивают всех нас."},"Leo":{"PhraseSplashSelectSing":"Доброе утро, Лео","BoredApi":"Играйте в игру «Монополия»","HorosocApi":"Люди могут быть сильными, но вы будете там, чтобы встретить их с столь же мощное опровержение, Лео. Проблема в том, что человек, который противостоит вам, говорит о яблоках, а вы говорите об апельсинах. Отойдите на минутку от своей мыльницы и выслушайте реальную проблему. Не поддавайтесь недоразумениям, иначе позже все может иметь неприятные последствия."},"Aquarius":{"PhraseSplashSelectSing":"Доброе утро, Водолей","BoredApi":"Создайте план сбережений и следуйте ему","HorosocApi":"Возможно, сегодня вы не в настроении сражаться, Водолей. Если кто-то бросает вам вызов, постарайтесь выйти из этого. Вы, вероятно, сможете выиграть любое сражение своими словами. Попробуйте деликатные рассуждения вместо открытого боя. Внимательно выслушайте опасения противоположной стороны и примите соответствующие меры. Это не конкурс. Это разговор в кругу друзей."},"Cancer":{"PhraseSplashSelectSing":"Доброе утро, Рак","BoredApi":"Создайте персональный сайт","HorosocApi":"Не удивляйтесь, если между вами и кем-то из близких на профессиональном или социальном уровне, Рак, вспыхнут эмоции. Проблема может быть трудно решить сейчас. Люди чувствуют себя довольно чувствительными. Если они услышат что-то, что им не нравится, особенно мнение, которое может показаться слишком критическим, они, скорее всего, закроются. Возможно, вам стоит подумать о том, чтобы отложить что-то деликатное на завтра."},"Gemini":{"PhraseSplashSelectSing":"Доброе утро, Близнецы","BoredApi":"Сходите в кинотеатр с друзьями","HorosocApi":"Сосредоточьте больше своих сил на доме и семейной жизни, Близнецы. Займитесь бытовыми вопросами и придерживайтесь домашних дел и обязанностей. Чем больше вы делаете для своего дома, тем больше у других будет вдохновения присоединиться и помочь. Вам может быть трудно общаться с некоторыми людьми, поэтому, возможно, лучше дать себе немного времени в одиночестве."},"Taurus":{"PhraseSplashSelectSing":"Доброе утро, Телец","BoredApi":"Исправьте что-то, что сломалось в вашем доме","HorosocApi":"Твое эго сегодня сильно, Телец, и у тебя сильное воля. Это хорошее время, чтобы претворить в жизнь свой план мирового господства. Убедитесь, что вы направляете свои сильные эмоции в положительное русло. Создавать, а не разрушать. Энергия, которая не используется в позитивном ключе, в конечном итоге проявится в виде несчастных случаев или враждебности по отношению к людям, которые ее не заслуживают."},"Capricorn":{"PhraseSplashSelectSing":"Доброе утро, Козерог","BoredApi":"Запомните любимую цитату или стихотворение","HorosocApi":"Если есть что-то, за что вам нужно бороться, пришло время сделать это, Козерог. Какое-то время вы занимались исследованием наилучшего способа действовать. Пришло время действовать. У вас есть дополнительный прилив жизненных сил, и ваш инстинкт воина силен. Чувствуешь себя вулканом, готовым извергнуть кипящую раскаленную лаву. Доверяйте своим инстинктам и следуйте им."},"Libra":{"PhraseSplashSelectSing":"Доброе утро, Весы","BoredApi":"Сыграйте в «Монополию»","HorosocApi":"Постарайтесь контролировать свою агрессию, Весы. Люди, вероятно, будут немного более чувствительными, чем обычно. Вы можете использовать свою сильную природу в позитивном ключе, направляя свою энергию внутрь и побеждая демонов внутри. Может показаться, что другие пытаются поставить вас в тупик, так что будьте осторожны."},"Virgo":{"PhraseSplashSelectSing":"Доброе утро, Дева","BoredApi":"Сходите на бродвейскую постановку","HorosocApi":"Если что-то не имеет для вас смысла, Дева, спросите об этом. Будь сильным и уверенным. Не позволяйте другим пользоваться вашей чувствительной и заботливой личностью. Вы обычно склонны отдавать больше, чем получаете, но это может вызвать у вас чувство истощения. Положите конец этому циклу. Осознайте, как вы распределяете свою энергию. Сделайте что-нибудь для себя."},"Pisces":{"PhraseSplashSelectSing":"Доброе утро, Рыбы","BoredApi":"Сыграйте в волейбол с друзьями","HorosocApi":"Гордитесь своими заботливыми инстинктами, Рыбы. Спасите раненую птицу или присоединитесь к природоохранной группе. Сделайте что-нибудь, чтобы помочь спасти китов. Принимайте более активное участие в сохранении планеты. Станьте заинтересованным гражданином, который регулярно высказывается за то, во что вы верите. Не позволяйте политическим планам других людей мешать вашей истинной цели."},"Sagittarius":{"PhraseSplashSelectSing":"Доброе утро, Стрелец","BoredApi":"Сходите на концерт с друзьями","HorosocApi":"Вы находитесь в горячее место сегодня, Стрелец. Другие люди могут поставить вас в тупик без видимой причины. Это неприятное чувство может привести к напряжению, если вы слишком остро отреагируете. Будьте осторожны, чтобы у вас были все факты по этому вопросу, прежде чем реагировать. Вся ситуация может быть большим недоразумением. Сохраняйте хладнокровие, наполненное добротой и уважением."},"Scorpio":{"PhraseSplashSelectSing":"Доброе утро, Скорпион","BoredApi":"Узнавайте мировые новости","HorosocApi":"Пора быть более агрессивными в отношении ваших потребностей, Скорпион. Думайте о своем сердце как о мощной мышце, которая нуждается в жесткой тренировке. Вы захотите окружить себя позитивными людьми, которые верят в вас и поддерживают ваши усилия. Накачайте себя жизненными силами и уверенностью в себе. Найдите время для упражнений и медитации. Внесите больше баланса и гармонии в свою жизнь."}}},{"Id":"ja","Signs":["牡羊座、獅子座、水瓶座、蟹座、双子座、牡牛座、山羊座、天秤座、乙女座、魚座、射手座、蠍座"],"WelcomeSplash":"ようこそ","PhraseSplash":"運命の扉を開く: あなたの未来を発見する旅を受け入れましょう","MenuTitle":"あなたの星座を選択してください","MenuCaution":"注意:あなたの星座を選択すると、あなたの運命との深く神秘的なつながり。一度選択すると変更は不可能です。星があなたの道を照らし、あらゆる歩幅に影響を与えます。賢明に選択してください。あなたの星座はあなたの選択に大きな影響を及ぼします","LabelYoutube":"今日のあなたの歌","button1":"私の神秘的な歌を生成してください","button2":"星を揃えて...もう一度クリックしてください","button3":"あなたの魔法の歌を発見してください","Horosoc":{"Aries":{"PhraseSplashSelectSing":"おはようございます、牡羊座","BoredApi":"友達と映画マラソンを主催しましょう","HorosocApi":"何か、または誰かがあなたに大きな行動を起こすよう促すかもしれません、牡羊座。必ず正しい方向に進んでください。強さは数にあるということを忘れないでください。征服するには人々が団結しなければなりません。人々の派閥間で争いが続くと、問題はさらに悪化するだけです。重要なのは、お互いの違いを受け入れ、私たち全員に影響を与えるより大きな問題に協力することです。"},"Leo":{"PhraseSplashSelectSing":"おはよう、レオ","BoredApi":"モノポリーのゲームをプレイしてください","HorosocApi":"人々は強くなってきているかもしれませんが、あなたはすぐそこにいて、彼らに会えるでしょう。同様に強力な反論です、レオ。問題は、あなたに対峙する人はリンゴについて話しているのに、あなたはオレンジについて話しているということです。少しの間、石鹸箱から離れて、本当の問題に耳を傾けてください。誤解に巻き込まれないようにしてください。後で問題が裏目に出る可能性があります。"},"Aquarius":{"PhraseSplashSelectSing":"おはようございます、水瓶座","BoredApi":"貯蓄計画を立てて実行しましょう","HorosocApi":"今日は戦う気分ではないかもしれません、水瓶座。誰かがあなたに挑戦した場合は、話し合って避けてください。おそらく、あなたの言葉でどんな戦いにも勝つことができるでしょう。オープンな戦闘ではなく、繊細な推論を試みてください。相手側の懸念を注意深く聞き、それに応じて行動を起こします。これはコンテストではありません。これは友人同士の会話です。"},"Cancer":{"PhraseSplashSelectSing":"おはようございます、がんさん","BoredApi":"個人の Web サイトを作成します","HorosocApi":"仕事上または社会的レベルで親しい人との間で感情が燃え上がっても驚かないでください、がんさん。この問題を今すぐ解決するのは難しいかもしれません。人々はかなり敏感に感じます。自分の気に入らないこと、特に批判的すぎると思われる意見を聞くと、心を閉ざしてしまう可能性があります。デリケートなものは明日のために取っておくとよいでしょう。"},"Gemini":{"PhraseSplashSelectSing":"おはようございます、双子座さん","BoredApi":"数人の友達と映画館で映画を見に行きましょう","HorosocApi":"家庭と家族の生活にもっと力を注いでください、双子座さん。家庭内の問題に気を配り、家事や義務をしっかりと果たしましょう。あなたが家に手を加えるほど、他の人もより積極的に協力し、手助けするようになるでしょう。特定の人々とつながりを持つのが難しいと感じるかもしれません。そのため、少し一人の時間を作るのが最善かもしれません。"},"Taurus":{"PhraseSplashSelectSing":"おはようございます、おうし座","BoredApi":"家の中で壊れているものを直しましょう","HorosocApi":"おうし座さん、今日はあなたのエゴが強いです。意思。今は世界征服の計画を実行に移す良い機会です。自分の強力な感情をポジティブなはけ口に向けるようにしてください。破壊するのではなく創造する。エネルギーがポジティブな方向に使われないと、事故やそれに値しない人々への敵意となって現れます。"},"Capricorn":{"PhraseSplashSelectSing":"おはようございます、山羊座","BoredApi":"お気に入りの引用や詩を覚えてください","HorosocApi":"戦う必要があるものがある場合は、やぎ座さん、今がそれをするときです。あなたはしばらくの間、最善の方法について研究を続けてきました。行動を起こす時が来ました。あなたは活力がさらに高まり、戦士の本能が強いです。まるで沸騰した熱い溶岩を吐き出す準備ができている火山のような気分になります。自分の本能を信じて従いましょう。"},"Libra":{"PhraseSplashSelectSing":"おはようございます、天秤座さん","BoredApi":"モノポリー ゲームをプレイしてください","HorosocApi":"攻撃性をコントロールしてみてください、天秤座さん。人々は通常より少し敏感になる可能性があります。自分のエネルギーを内に向けて内なる悪魔を征服することで、自分の強力な性質をポジティブな方法で活用することができます。他の人があなたの歯車にモンキー レンチを入れようとしているように感じるかもしれません。注意してください。"},"Virgo":{"PhraseSplashSelectSing":"おはようございます、おとめ座さん","BoredApi":"ブロードウェイの作品を見に行きましょう","HorosocApi":"おとめ座さん、何か理解できないことがあれば、質問してください。強くて自信を持ってください。あなたの繊細で育む性格を他人に利用させないでください。あなたの一般的な傾向は、受け取るよりも多くを与えることですが、そのせいで枯渇したように感じるかもしれません。このサイクルに終止符を打ちましょう。エネルギーをどのように分配するかを意識してください。自分のために何かをしましょう。"},"Pisces":{"PhraseSplashSelectSing":"おはようございます、うお座さん","BoredApi":"友達とバレーボールの試合をしましょう","HorosocApi":"自分の育む本能に誇りを持ってください、うお座さん。負傷した鳥を救助するか、保護団体に参加してください。クジラを救うために何かをしてください。地球の保護にもっと積極的な役割を果たしてください。自分の信じていることを定期的に声を上げる、思いやりのある市民になりましょう。他人の政治的思惑に自分の本当の目的を邪魔させないでください。"},"Sagittarius":{"PhraseSplashSelectSing":"おはようございます、いて座さん","BoredApi":"友達とコンサートに行きましょう","HorosocApi":"あなたは今日のホットシート、射手座。他の人は、明らかな理由もなくあなたをその場に置くかもしれません。この不快な感情は、過剰に反応すると緊張を引き起こす可能性があります。反応する前に、問題に関するすべての事実を把握するように注意してください。この状況全体が大きな誤解である可能性があります。優しさと敬意で平静を保ちましょう。"},"Scorpio":{"PhraseSplashSelectSing":"おはようございます、蠍座","BoredApi":"世界のニュースをチェックしてください","HorosocApi":"蠍座さん、自分のニーズに対してもっと積極的になりましょう。心臓は激しいトレーニングを必要とする強力な筋肉であると考えてください。あなたは、あなたを信じてあなたの努力をサポートしてくれる前向きな人たちに囲まれたいと思うでしょう。活力と自信を持って自分を奮い立たせてください。運動や瞑想の時間を作りましょう。あなたの人生により多くのバランスと調和をもたらします。"}}},{"Id":"pa","Signs":["ਮੇਸ਼, ਲੀਓ, ਕੁੰਭ, ਕਸਰ, ਮਿਥੁਨ, ਟੌਰਸ, ਮਕਰ, ਤੁਲਾ, ਕੰਨਿਆ, ਮੀਨ, ਧਨੁ, ਸਕਾਰਪੀਓ"],"WelcomeSplash":"ਜੀ ਆਇਆਂ","PhraseSplash":"Uਆਪਣੀ ਕਿਸਮਤ ਨੂੰ ਅਨਲੌਕ ਕਰੋ: ਆਪਣੇ ਭਵਿੱਖ ਨੂੰ ਖੋਜਣ ਦੀ ਯਾਤਰਾ ਨੂੰ ਗਲੇ ਲਗਾਓ%0ਆਪਣੀ ਰਾਸ਼ੀ ਚੁਣੋ। ਤੁਹਾਡੀ ਕਿਸਮਤ ਨਾਲ ਡੂੰਘਾ, ਰਹੱਸਵਾਦੀ ਸਬੰਧ. ਇੱਕ ਵਾਰ ਚੁਣੇ ਜਾਣ ਤੋਂ ਬਾਅਦ, ਤਬਦੀਲੀਆਂ ਅਸੰਭਵ ਹਨ - ਤਾਰੇ ਤੁਹਾਡੇ ਮਾਰਗ ਨੂੰ ਰੌਸ਼ਨ ਕਰਨਗੇ, ਹਰ ਕਦਮ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨਗੇ। ਸਮਝਦਾਰੀ ਨਾਲ ਚੁਣੋ, ਤੁਹਾਡਾ ਚਿੰਨ੍ਹ ਤੁਹਾਡੀਆਂ ਚੋਣਾਂ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਪ੍ਰਭਾਵ ਪਾਉਂਦਾ ਹੈ","MenuTitle":"Yਤੁਹਾਡਾ ਦਿਨ ਦਾ ਗੀਤ","MenuCaution":"ਮੇਰਾ ਰਹੱਸਮਈ ਗੀਤ ਤਿਆਰ ਕਰੋ","LabelYoutube":"ਲਾਇਨਿੰਗ ਸਟਾਰ...ਮੈਨੂੰ ਦੁਬਾਰਾ ਕਲਿੱਕ ਕਰੋ%0ਆਪਣੇ ਜਾਦੂਈ ਗੀਤ ਦੀ ਖੋਜ ਕਰੋ","Horosoc":{"Aries":{"PhraseSplashSelectSing":"ਗੁੱਡ ਮੌਰਨਿੰਗ, Aries%0ਕੁਝ ਦੋਸਤਾਂ ਨਾਲ ਇੱਕ ਮੂਵੀ ਮੈਰਾਥਨ ਦੀ ਮੇਜ਼ਬਾਨੀ ਕਰੋ","BoredApi":"Sਕੁਝ ਜਾਂ ਕੋਈ ਤੁਹਾਨੂੰ ਇੱਕ ਵੱਡਾ ਕਦਮ ਚੁੱਕਣ ਲਈ ਕਹਿ ਸਕਦਾ ਹੈ, Aries. ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਇਸਨੂੰ ਸਹੀ ਦਿਸ਼ਾ ਵਿੱਚ ਬਣਾਉਂਦੇ ਹੋ. ਯਾਦ ਰੱਖੋ ਕਿ ਤਾਕਤ ਸੰਖਿਆ ਵਿੱਚ ਹੁੰਦੀ ਹੈ। ਜਿੱਤਣ ਲਈ ਲੋਕਾਂ ਨੂੰ ਇਕਜੁੱਟ ਹੋਣਾ ਪਵੇਗਾ। ਲੋਕਾਂ ਦੇ ਧੜੇ ਆਪਸ ਵਿੱਚ ਲੜਦੇ ਰਹਿਣ ਨਾਲ ਹੀ ਸਮੱਸਿਆ ਹੋਰ ਵਧ ਜਾਂਦੀ ਹੈ। ਮੁੱਖ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇੱਕ ਦੂਜੇ ਦੇ ਮਤਭੇਦਾਂ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨਾ ਅਤੇ ਸਾਡੇ ਸਾਰਿਆਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਵਾਲੇ ਵੱਡੇ ਮੁੱਦਿਆਂ 'ਤੇ ਇਕੱਠੇ ਕੰਮ ਕਰਨਾ ਹੈ। ਬਰਾਬਰ ਸ਼ਕਤੀਸ਼ਾਲੀ ਖੰਡਨ, ਲੀਓ. ਸਮੱਸਿਆ ਇਹ ਹੈ, ਜੋ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਨਾਲ ਸਾਹਮਣਾ ਕਰਦਾ ਹੈ ਉਹ ਸੇਬਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ ਤੁਸੀਂ ਸੰਤਰੇ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹੋ। ਇੱਕ ਮਿੰਟ ਲਈ ਆਪਣੇ ਸਾਬਣ ਦੇ ਡੱਬੇ ਤੋਂ ਉਤਰੋ ਅਤੇ ਅਸਲ ਮੁੱਦੇ ਨੂੰ ਸੁਣੋ। ਗਲਤਫਹਿਮੀਆਂ ਵਿੱਚ ਨਾ ਫਸੋ ਜਾਂ ਚੀਜ਼ਾਂ ਬਾਅਦ ਵਿੱਚ ਉਲਟ ਹੋ ਸਕਦੀਆਂ ਹਨ। %0ਅਗਮ ਸਵੇਰ, ਕੁੰਭ","HorosocApi":"Cਬਚਤ ਯੋਜਨਾ ਬਣਾਓ ਅਤੇ ਪਾਲਣਾ ਕਰੋ"},"Leo":{"PhraseSplashSelectSing":" ਤੁਸੀਂ ਅੱਜ ਲੜਨ ਦੇ ਮੂਡ ਵਿੱਚ ਮਹਿਸੂਸ ਨਹੀਂ ਕਰ ਸਕਦੇ ਹੋ, ਕੁੰਭ। ਜੇ ਕੋਈ ਤੁਹਾਨੂੰ ਚੁਣੌਤੀ ਦਿੰਦਾ ਹੈ, ਤਾਂ ਇਸ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਦੇ ਤਰੀਕੇ ਨਾਲ ਗੱਲ ਕਰੋ। ਤੁਸੀਂ ਸ਼ਾਇਦ ਆਪਣੇ ਸ਼ਬਦਾਂ ਨਾਲ ਕੋਈ ਵੀ ਲੜਾਈ ਜਿੱਤਣ ਦੇ ਯੋਗ ਹੋਵੋਗੇ. ਖੁੱਲ੍ਹੀ ਲੜਾਈ ਦੀ ਬਜਾਏ ਸੰਵੇਦਨਸ਼ੀਲ ਤਰਕ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਵਿਰੋਧੀ ਪੱਖ ਦੀਆਂ ਚਿੰਤਾਵਾਂ ਨੂੰ ਧਿਆਨ ਨਾਲ ਸੁਣੋ ਅਤੇ ਉਸ ਅਨੁਸਾਰ ਆਪਣੀ ਕਾਰਵਾਈ ਕਰੋ। ਇਹ ਕੋਈ ਮੁਕਾਬਲਾ ਨਹੀਂ ਹੈ। ਇਹ ਦੋਸਤਾਂ ਵਿਚਕਾਰ ਗੱਲਬਾਤ ਹੈ।%0ਗੁਡ ਮਾਰਨਿੰਗ, ਕੈਂਸਰ%0ਇੱਕ ਨਿੱਜੀ ਵੈੱਬਸਾਈਟ ਬਣਾਓ%0ਜੇਕਰ ਤੁਹਾਡੇ ਅਤੇ ਕਿਸੇ ਪੇਸ਼ੇਵਰ ਜਾਂ ਸਮਾਜਿਕ ਪੱਧਰ 'ਤੇ ਨਜ਼ਦੀਕੀ ਵਿਅਕਤੀ ਵਿਚਕਾਰ ਭਾਵਨਾਵਾਂ ਭੜਕਦੀਆਂ ਹਨ ਤਾਂ ਹੈਰਾਨ ਨਾ ਹੋਵੋ, ਕੈਂਸਰ। ਇਸ ਮੁੱਦੇ ਨੂੰ ਹੁਣ ਹੱਲ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦਾ ਹੈ। ਲੋਕ ਕਾਫ਼ੀ ਸੰਵੇਦਨਸ਼ੀਲ ਮਹਿਸੂਸ ਕਰਦੇ ਹਨ। ਜੇ ਉਹ ਕੁਝ ਅਜਿਹਾ ਸੁਣਦੇ ਹਨ ਜੋ ਉਹਨਾਂ ਨੂੰ ਪਸੰਦ ਨਹੀਂ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਇੱਕ ਰਾਏ ਜੋ ਬਹੁਤ ਨਾਜ਼ੁਕ ਲੱਗ ਸਕਦੀ ਹੈ, ਤਾਂ ਉਹਨਾਂ ਦੇ ਬੰਦ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਤੁਸੀਂ ਕੱਲ੍ਹ ਲਈ ਸੰਵੇਦਨਸ਼ੀਲ ਸੁਭਾਅ ਵਾਲੀ ਕੋਈ ਵੀ ਚੀਜ਼ ਬਚਾਉਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰ ਸਕਦੇ ਹੋ।%0ਗੁੱਡ ਮਾਰਨਿੰਗ, ਜੇਮਿਨੀ%0ਅਗੋ ਕੁਝ ਦੋਸਤਾਂ ਨਾਲ ਸਿਨੇਮਾਘਰਾਂ ਵਿੱਚ ਇੱਕ ਫਿਲਮ ਦੇਖੋ%0ਅਪਣੀ ਜ਼ਿਆਦਾ ਸ਼ਕਤੀ ਆਪਣੇ ਘਰ ਅਤੇ ਪਰਿਵਾਰਕ ਜੀਵਨ 'ਤੇ ਕੇਂਦਰਿਤ ਕਰੋ, ਜੇਮਿਨੀ। ਘਰੇਲੂ ਮੁੱਦਿਆਂ ਦਾ ਧਿਆਨ ਰੱਖੋ ਅਤੇ ਘਰੇਲੂ ਕੰਮਾਂ ਅਤੇ ਕਰਤੱਵਾਂ ਨਾਲ ਜੁੜੇ ਰਹੋ। ਜਿੰਨਾ ਜ਼ਿਆਦਾ ਤੁਸੀਂ ਆਪਣੇ ਘਰ ਲਈ ਕਰਦੇ ਹੋ, ਓਨਾ ਹੀ ਹੋਰ ਲੋਕ ਮਦਦ ਕਰਨ ਅਤੇ ਮਦਦ ਕਰਨ ਲਈ ਪ੍ਰੇਰਿਤ ਹੋਣਗੇ। ਤੁਹਾਨੂੰ ਕੁਝ ਲੋਕਾਂ ਨਾਲ ਜੁੜਨਾ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦਾ ਹੈ, ਇਸ ਲਈ ਆਪਣੇ ਆਪ ਨੂੰ ਕੁਝ ਸਮਾਂ ਇਕੱਲੇ ਦੇਣਾ ਸਭ ਤੋਂ ਵਧੀਆ ਹੋ ਸਕਦਾ ਹੈ।%0ਸ਼ੁਭ ਸਵੇਰ, ਟੌਰਸ%0ਅਜਿਹੀ ਚੀਜ਼ ਠੀਕ ਕਰੋ ਜੋ ਤੁਹਾਡੇ ਘਰ ਵਿੱਚ ਟੁੱਟ ਗਈ ਹੈ%0ਅੱਜ ਤੁਹਾਡੀ ਹਉਮੈ ਮਜ਼ਬੂਤ ​​ਹੈ, ਟੌਰਸ, ਅਤੇ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਮਜ਼ਬੂਤ ​​​​ਹੈ ਕਰੇਗਾ। ਵਿਸ਼ਵ ਦੇ ਦਬਦਬੇ ਲਈ ਤੁਹਾਡੀ ਯੋਜਨਾ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਇਹ ਵਧੀਆ ਸਮਾਂ ਹੈ। ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਆਪਣੀਆਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਭਾਵਨਾਵਾਂ ਨੂੰ ਸਕਾਰਾਤਮਕ ਆਊਟਲੇਟਾਂ ਵਿੱਚ ਚੈਨਲ ਕਰੋ। ਤਬਾਹ ਕਰਨ ਦੀ ਬਜਾਏ ਬਣਾਓ. ਊਰਜਾ ਜਿਸਦੀ ਵਰਤੋਂ ਸਕਾਰਾਤਮਕ ਤਰੀਕੇ ਨਾਲ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਉਹ ਦੁਰਘਟਨਾਵਾਂ ਜਾਂ ਉਹਨਾਂ ਲੋਕਾਂ ਪ੍ਰਤੀ ਦੁਸ਼ਮਣੀ ਦੇ ਰੂਪ ਵਿੱਚ ਪ੍ਰਗਟ ਹੋਵੇਗੀ ਜੋ ਇਸਦੇ ਹੱਕਦਾਰ ਨਹੀਂ ਹਨ।%0ਸ਼ੁਭ ਸਵੇਰ, ਮਕਰ","BoredApi":"ਮਨਪਸੰਦ ਹਵਾਲਾ ਜਾਂ ਕਵਿਤਾ ਨੂੰ ਯਾਦ ਕਰੋ%0ਏਆਈ ਜੇ ਕੋਈ ਅਜਿਹੀ ਚੀਜ਼ ਹੈ ਜਿਸ ਲਈ ਤੁਹਾਨੂੰ ਲੜਨ ਦੀ ਲੋੜ ਹੈ, ਇਹ ਕਰਨ ਦਾ ਸਮਾਂ ਹੈ, ਮਕਰ। ਕੁਝ ਸਮੇਂ ਲਈ ਤੁਸੀਂ ਅੱਗੇ ਵਧਣ ਦੇ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕੇ 'ਤੇ ਖੋਜ ਕਰ ਰਹੇ ਹੋ। ਕਾਰਵਾਈ ਕਰਨ ਦਾ ਸਮਾਂ ਆ ਗਿਆ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਜੀਵਨਸ਼ਕਤੀ ਦਾ ਵਾਧੂ ਵਾਧਾ ਹੈ, ਅਤੇ ਤੁਹਾਡੀ ਯੋਧਾ ਪ੍ਰਵਿਰਤੀ ਮਜ਼ਬੂਤ ​​ਹੈ। ਤੁਸੀਂ ਉਬਲਦੇ ਗਰਮ ਲਾਵੇ ਨੂੰ ਕੱਢਣ ਲਈ ਤਿਆਰ ਜੁਆਲਾਮੁਖੀ ਵਾਂਗ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ। ਆਪਣੀ ਪ੍ਰਵਿਰਤੀ 'ਤੇ ਭਰੋਸਾ ਕਰੋ ਅਤੇ ਪਾਲਣਾ ਕਰੋ। %0ਗੁਡ ਮੌਰਨਿੰਗ, ਲਿਬਰਾ% 0ਆਪਣੀ ਹਮਲਾਵਰਤਾ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਏਕਾਧਿਕਾਰ ਦੀ ਇੱਕ ਖੇਡ ਖੇਡੋ, ਤੁਲਾ। ਲੋਕ ਆਮ ਨਾਲੋਂ ਥੋੜੇ ਜ਼ਿਆਦਾ ਸੰਵੇਦਨਸ਼ੀਲ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਰੱਖਦੇ ਹਨ। ਤੁਸੀਂ ਆਪਣੀ ਊਰਜਾ ਨੂੰ ਅੰਦਰ ਵੱਲ ਮੋੜ ਕੇ ਅਤੇ ਅੰਦਰਲੇ ਭੂਤਾਂ ਨੂੰ ਜਿੱਤ ਕੇ ਸਕਾਰਾਤਮਕ ਤਰੀਕਿਆਂ ਨਾਲ ਆਪਣੇ ਸ਼ਕਤੀਸ਼ਾਲੀ ਸੁਭਾਅ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ। ਇਹ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਦੂਸਰੇ ਤੁਹਾਡੇ ਗੀਅਰਾਂ ਵਿੱਚ ਇੱਕ ਬਾਂਦਰ ਰੈਂਚ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ, ਇਸ ਲਈ ਸਾਵਧਾਨ ਰਹੋ। ਮਜ਼ਬੂਤ ​​ਅਤੇ ਭਰੋਸੇਮੰਦ ਰਹੋ. ਦੂਜਿਆਂ ਨੂੰ ਤੁਹਾਡੀ ਸੰਵੇਦਨਸ਼ੀਲ ਅਤੇ ਪਾਲਣ ਪੋਸ਼ਣ ਵਾਲੀ ਸ਼ਖਸੀਅਤ ਦਾ ਫਾਇਦਾ ਨਾ ਉਠਾਉਣ ਦਿਓ। ਤੁਹਾਡੀ ਆਮ ਪ੍ਰਵਿਰਤੀ ਤੁਹਾਨੂੰ ਪ੍ਰਾਪਤ ਹੋਣ ਤੋਂ ਵੱਧ ਦੇਣ ਦੀ ਹੈ, ਪਰ ਇਸ ਨਾਲ ਤੁਹਾਨੂੰ ਨਿਰਾਸ਼ਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦੀ ਹੈ। ਇਸ ਚੱਕਰ ਨੂੰ ਖਤਮ ਕਰੋ. ਤੁਸੀਂ ਆਪਣੀ ਊਰਜਾ ਨੂੰ ਕਿਵੇਂ ਵੰਡਦੇ ਹੋ ਇਸ ਬਾਰੇ ਸੁਚੇਤ ਰਹੋ। ਆਪਣੇ ਲਈ ਕੁਝ ਕਰੋ।%0ਸ਼ੁਭ ਸਵੇਰ, ਮੀਨ%0ਕੁਝ ਦੋਸਤਾਂ ਨਾਲ ਵਾਲੀਬਾਲ ਮੈਚ ਖੇਡੋ%0ਆਪਣੀ ਪਾਲਣ-ਪੋਸ਼ਣ ਕਰਨ ਦੀ ਪ੍ਰਵਿਰਤੀ 'ਤੇ ਮਾਣ ਕਰੋ, ਮੀਨ। ਕਿਸੇ ਜ਼ਖਮੀ ਪੰਛੀ ਨੂੰ ਬਚਾਓ ਜਾਂ ਕਿਸੇ ਸੁਰੱਖਿਆ ਸਮੂਹ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ। ਵ੍ਹੇਲ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕੁਝ ਕਰੋ। ਗ੍ਰਹਿ ਦੀ ਸੰਭਾਲ ਵਿੱਚ ਵਧੇਰੇ ਸਰਗਰਮ ਭੂਮਿਕਾ ਨਿਭਾਓ। ਇੱਕ ਚਿੰਤਤ ਨਾਗਰਿਕ ਬਣੋ ਜੋ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਉਸ ਲਈ ਬੋਲਦਾ ਹੈ ਜਿਸ ਵਿੱਚ ਤੁਸੀਂ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹੋ। ਦੂਜੇ ਲੋਕਾਂ ਦੇ ਰਾਜਨੀਤਿਕ ਏਜੰਡਿਆਂ ਨੂੰ ਆਪਣੇ ਅਸਲ ਉਦੇਸ਼ ਦੇ ਰਾਹ ਵਿੱਚ ਨਾ ਆਉਣ ਦਿਓ। ਅੱਜ ਗਰਮ ਸੀਟ, ਧਨੁ। ਹੋਰ ਲੋਕ ਤੁਹਾਨੂੰ ਬਿਨਾਂ ਕਿਸੇ ਸਪੱਸ਼ਟ ਕਾਰਨ ਦੇ ਮੌਕੇ 'ਤੇ ਰੱਖ ਸਕਦੇ ਹਨ। ਜੇਕਰ ਤੁਸੀਂ ਜ਼ਿਆਦਾ ਪ੍ਰਤੀਕਿਰਿਆ ਕਰਦੇ ਹੋ ਤਾਂ ਇਹ ਅਸੁਵਿਧਾਜਨਕ ਭਾਵਨਾ ਤਣਾਅ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੀ ਹੈ। ਸਾਵਧਾਨ ਰਹੋ ਕਿ ਪ੍ਰਤੀਕਿਰਿਆ ਦੇਣ ਤੋਂ ਪਹਿਲਾਂ ਤੁਹਾਡੇ ਕੋਲ ਇਸ ਮੁੱਦੇ 'ਤੇ ਸਾਰੇ ਤੱਥ ਹਨ। ਸਾਰੀ ਸਥਿਤੀ ਇੱਕ ਵੱਡੀ ਗਲਤਫਹਿਮੀ ਹੋ ਸਕਦੀ ਹੈ. ਦਿਆਲਤਾ ਅਤੇ ਸਤਿਕਾਰ ਨਾਲ ਇੱਕ ਪੱਧਰੀ ਸਿਰ ਬਣਾਈ ਰੱਖੋ।%0ਗੁੱਡ ਮਾਰਨਿੰਗ, ਸਕਾਰਪੀਓ%0ਦੁਨੀਆ ਦੀਆਂ ਖਬਰਾਂ 'ਤੇ ਧਿਆਨ ਦਿਓ%0ਇਹ ਤੁਹਾਡੀਆਂ ਜ਼ਰੂਰਤਾਂ ਦੇ ਪ੍ਰਤੀ ਵਧੇਰੇ ਹਮਲਾਵਰ ਹੋਣ ਦਾ ਸਮਾਂ ਹੈ, ਸਕਾਰਪੀਓ। ਆਪਣੇ ਦਿਲ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮਾਸਪੇਸ਼ੀ ਦੇ ਰੂਪ ਵਿੱਚ ਸੋਚੋ ਜਿਸਨੂੰ ਸਖ਼ਤ ਕਸਰਤ ਦੀ ਲੋੜ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਸਕਾਰਾਤਮਕ ਲੋਕਾਂ ਨਾਲ ਘੇਰਨਾ ਚਾਹੋਗੇ ਜੋ ਤੁਹਾਡੇ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹਨ ਅਤੇ ਤੁਹਾਡੇ ਯਤਨਾਂ ਦਾ ਸਮਰਥਨ ਕਰਦੇ ਹਨ। ਆਪਣੇ ਆਪ ਨੂੰ ਜੀਵਨਸ਼ਕਤੀ ਅਤੇ ਆਤਮ-ਵਿਸ਼ਵਾਸ ਨਾਲ ਉਭਾਰੋ। ਕਸਰਤ ਅਤੇ ਧਿਆਨ ਲਈ ਸਮਾਂ ਕੱਢੋ। ਆਪਣੇ ਜੀਵਨ ਵਿੱਚ ਹੋਰ ਸੰਤੁਲਨ ਅਤੇ ਸਦਭਾਵਨਾ ਲਿਆਓ।"},"Aquarius":{},"Cancer":{},"Gemini":{},"Taurus":{},"Capricorn":{},"Libra":{},"Virgo":{},"Pisces":{},"Sagittarius":{},"Scorpio":{}}},{"Id":"de","Signs":["Widder, Löwe, Wassermann, Krebs, Zwillinge, Stier, Steinbock, Waage, Jungfrau, Fische, Schütze, Skorpion"],"WelcomeSplash":"Willkommen","PhraseSplash":"Öffnen Sie Ihr Schicksal: Begeben Sie sich auf die Reise zur Entdeckung Ihrer Zukunft","MenuTitle":"Wählen Sie Ihr Sternzeichen aus","MenuCaution":"chtung: Durch die Auswahl Ihres Sternzeichens wird eine festgelegt tiefe, mystische Verbindung mit deinem Schicksal. Sobald Sie sich entschieden haben, sind Änderungen unmöglich – die Sterne werden Ihren Weg erhellen und jeden Schritt beeinflussen. Wählen Sie mit Bedacht, Ihr Sternzeichen hat großen Einfluss auf Ihre Entscheidungen.","LabelYoutube":"Ihr Lied des Tages","button1":"Generieren Sie mein mystisches Lied","button2":"Die Sterne ausrichten...Klicken Sie noch einmal auf mich","button3":"DEntdecken Sie Ihr magisches Lied","Horosoc":{"Aries":{"PhraseSplashSelectSing":"Guten Morgen, Widder","BoredApi":"Veranstalten Sie einen Filmmarathon mit ein paar Freunden","HorosocApi":"SEtwas oder jemand könnte Sie zu einem großen Schritt drängen, Widder. Stellen Sie sicher, dass Sie es in die richtige Richtung machen. Denken Sie daran, dass Stärke in Zahlen liegt. Um zu siegen, müssen sich die Menschen vereinen. Wenn weiterhin Fraktionen untereinander kämpfen, verschlimmert sich das Problem nur. Der Schlüssel liegt darin, die Unterschiede des anderen zu akzeptieren und gemeinsam an den größeren Problemen zu arbeiten, die uns alle betreffen."},"Leo":{"PhraseSplashSelectSing":"Guten Morgen, Leo","BoredApi":"Spielen Sie eine Partie Monopoly","HorosocApi":"Die Leute werden vielleicht stark, aber Sie werden genau da sein, um sie mit einem zu treffen ebenso kraftvolle Widerlegung, Leo. Das Problem ist, dass die Person, die Sie konfrontiert, über Äpfel spricht und Sie über Orangen. Steigen Sie für eine Minute aus Ihrer Seifenkiste und hören Sie sich das eigentliche Problem an. Lassen Sie sich nicht in Missverständnisse verstricken, sonst könnte es später nach hinten losgehen."},"Aquarius":{"PhraseSplashSelectSing":"Guten Morgen, Wassermann","BoredApi":"Erstellen und befolgen Sie einen Sparplan","HorosocApi":"Vielleicht haben Sie heute keine Lust zu kämpfen, Wassermann. Wenn Sie jemand herausfordert, reden Sie sich heraus. Sie werden wahrscheinlich jeden Kampf mit Ihren Worten gewinnen können. Versuchen Sie es mit sensiblem Denken statt mit offenem Kampf. Hören Sie sich die Bedenken der Gegenseite genau an und gehen Sie entsprechend vor. Das ist kein Wettbewerb. Es ist ein Gespräch unter Freunden."},"Cancer":{"PhraseSplashSelectSing":"Guten Morgen, Krebs,","BoredApi":"Cerstellen Sie eine persönliche Website.","HorosocApi":"Seien Sie nicht überrascht, wenn zwischen Ihnen und jemandem, der Ihnen auf beruflicher oder sozialer Ebene nahesteht, Krebs, Gefühle aufkommen. Das Problem kann jetzt schwierig zu lösen sein. Die Menschen fühlen sich eher empfindlich. Wenn sie etwas hören, das ihnen nicht gefällt, insbesondere eine Meinung, die zu kritisch erscheint, werden sie wahrscheinlich den Mund halten. Vielleicht möchten Sie darüber nachdenken, alles Heikle für morgen aufzubewahren."},"Gemini":{"PhraseSplashSelectSing":"Guten Morgen, Zwillinge","BoredApi":"Gehen Sie mit ein paar Freunden einen Film ins Kino.","HorosocApi":"FKonzentrieren Sie Ihre Kraft mehr auf Ihr Zuhause und Ihr Familienleben, Zwillinge. Kümmern Sie sich um häusliche Angelegenheiten und bleiben Sie bei den Hausarbeiten und Pflichten. Je mehr Sie in Ihrem Zuhause tun, desto mehr werden andere dazu inspiriert, mitzuhelfen. Möglicherweise fällt es Ihnen schwer, mit bestimmten Menschen in Kontakt zu treten, deshalb ist es möglicherweise das Beste, sich etwas Zeit für sich zu nehmen."},"Taurus":{"PhraseSplashSelectSing":"Guten Morgen, Stier","BoredApi":"Repariere etwas, das in deinem Haus kaputt ist","HorosocApi":"Dein Ego ist heute stark, Stier, und du hast ein starkes Wille. Dies ist ein guter Zeitpunkt, Ihren Plan zur Weltherrschaft in die Tat umzusetzen. Stellen Sie sicher, dass Sie Ihre starken Emotionen in positive Kanäle lenken. Erschaffen statt zerstören. Energie, die nicht positiv genutzt wird, wird sich am Ende in Unfällen oder in Feindseligkeit gegenüber Menschen äußern, die sie nicht verdienen."},"Capricorn":{"PhraseSplashSelectSing":"Guten Morgen, Steinbock","BoredApi":"Merken Sie sich ein Lieblingszitat oder Lieblingsgedicht","HorosocApi":"Wenn es etwas gibt, für das Sie kämpfen müssen, Dies ist die Zeit dafür, Steinbock. Sie recherchieren schon seit einiger Zeit, wie Sie am besten vorgehen können. Es ist an der Zeit, Maßnahmen zu ergreifen. Du verfügst über einen zusätzlichen Vitalitätsschub und dein Kriegerinstinkt ist stark. Sie fühlen sich wie ein Vulkan, der bereit ist, kochend heiße Lava auszustoßen. Vertraue und folge deinen Instinkten."},"Libra":{"PhraseSplashSelectSing":"Guten Morgen, Waage","BoredApi":"Spiel eine Partie Monopoly","HorosocApi":"TVersuche deine Aggression zu kontrollieren, Waage. Die Menschen sind wahrscheinlich etwas empfindlicher als gewöhnlich. Sie können Ihre kraftvolle Natur auf positive Weise nutzen, indem Sie Ihre Energie nach innen richten und die Dämonen in Ihrem Inneren besiegen. Es könnte sich anfühlen, als würden andere versuchen, dir einen Schraubenschlüssel in den Weg zu legen, also sei vorsichtig."},"Virgo":{"PhraseSplashSelectSing":"Guten Morgen, Jungfrau,","BoredApi":"Geh dir eine Broadway-Produktion an.","HorosocApi":"Wenn etwas für dich keinen Sinn ergibt, Jungfrau, stelle es in Frage. Sei stark und selbstbewusst. Lassen Sie nicht zu, dass andere Ihre sensible und fürsorgliche Persönlichkeit ausnutzen. Ihre allgemeine Tendenz besteht darin, mehr zu geben als Sie erhalten, aber das kann dazu führen, dass Sie sich erschöpft fühlen. Machen Sie diesem Kreislauf ein Ende. Seien Sie sich bewusst, wie Sie Ihre Energie verteilen. Tun Sie etwas für sich."},"Pisces":{"PhraseSplashSelectSing":"Guten Morgen, Fische.","BoredApi":"Spielen Sie ein Volleyballspiel mit ein paar Freunden.","HorosocApi":"Seien Sie stolz auf Ihren fürsorglichen Instinkt, Fische. Retten Sie einen verletzten Vogel oder schließen Sie sich einer Naturschutzgruppe an. Tun Sie etwas, um die Wale zu retten. Übernehmen Sie eine aktivere Rolle bei der Erhaltung des Planeten. Werden Sie ein besorgter Bürger, der sich regelmäßig für das einsetzt, woran Sie glauben. Lassen Sie nicht zu, dass die politischen Absichten anderer Menschen Ihrem wahren Ziel im Weg stehen."},"Sagittarius":{"PhraseSplashSelectSing":"Guten Morgen, Schütze","BoredApi":"Gehen Sie mit ein paar Freunden auf ein Konzert","HorosocApi":"Sie sind in der Hot Seat heute, Schütze. Andere Leute könnten Sie ohne ersichtlichen Grund in Verlegenheit bringen. Dieses unangenehme Gefühl kann zu Spannungen führen, wenn Sie überreagieren. Stellen Sie sicher, dass Sie alle Fakten zu dem Thema kennen, bevor Sie reagieren. Die ganze Situation könnte ein großes Missverständnis sein. Behalten Sie einen kühlen Kopf, der von Freundlichkeit und Respekt geprägt ist."},"Scorpio":{"PhraseSplashSelectSing":"Guten Morgen, Skorpion","BoredApi":"Informieren Sie sich über Weltnachrichten","HorosocApi":"Es ist an der Zeit, aggressiver mit Ihren Bedürfnissen umzugehen, Skorpion. Stellen Sie sich Ihr Herz als einen starken Muskel vor, der ein hartes Training braucht. Sie möchten sich mit positiven Menschen umgeben, die an Sie glauben und Ihre Bemühungen unterstützen. Stärken Sie sich mit Vitalität und Selbstvertrauen. Nehmen Sie sich Zeit für Bewegung und Meditation. Bringen Sie mehr Balance und Harmonie in Ihr Leben."}}},{"Id":"ms","Signs":["Aries,Leo,Aquarius,Kanser,Gemini,Taurus,Capricorn,Libra,Virgo,Pisces,Sagittarius,Scorpio"],"WelcomeSplash":"WSambut%0Ubuka Nasib Anda: Merangkul Perjalanan Menemui Masa Depan Anda","PhraseSplash":"Select Your Zodiac Sign","MenuTitle":"Caution: Memilih tanda anda menentukan hubungan mistik yang mendalam dengan takdir anda. Sebaik sahaja dipilih, perubahan adalah mustahil-bintang akan menerangi laluan anda, mempengaruhi setiap langkah. Pilih dengan bijak, tanda anda mempunyai pengaruh yang ketara terhadap pilihan anda","MenuCaution":"lagu anda hari ini%0Janakan lagu mistik saya","LabelYoutube":"Menyelaraskan bintang...Klik saya Lagi","button1":"Detahui lagu ajaib anda","Horosoc":{"Aries":{"PhraseSplashSelectSing":"Selamat Pagi, Aries","BoredApi":"Anjurkan maraton filem dengan beberapa rakan","HorosocApi":"Ssesuatu atau seseorang mungkin menggesa anda untuk membuat langkah besar, Aries. Pastikan anda berjaya ke arah yang betul. Ingat bahawa kekuatan terletak pada nombor. Untuk menakluk, rakyat mesti bersatu. Puak-puak orang yang terus bergaduh sesama sendiri hanya memburukkan lagi masalah. Kuncinya ialah menerima perbezaan antara satu sama lain dan bekerjasama dalam isu yang lebih besar yang memberi kesan kepada kita semua."},"Leo":{"PhraseSplashSelectSing":"Selamat Pagi, Leo","BoredApi":"Mainkan permainan Monopoli","HorosocApi":"orang mungkin akan datang dengan kuat, tetapi anda akan berada di sana untuk bertemu dengan mereka dengan sanggahan yang sama kuat, Leo. Masalahnya, orang yang berhadapan dengan anda bercakap tentang epal dan anda bercakap tentang oren. Keluar dari peti sabun anda sebentar dan dengar isu sebenar. Jangan terperangkap dalam salah faham atau perkara boleh menjadi bumerang di kemudian hari."},"Aquarius":{"PhraseSplashSelectSing":"Selamat Pagi, Aquarius","BoredApi":"Cbuat dan ikut pelan simpanan","HorosocApi":"Anda mungkin tiada mood untuk bertarung hari ini, Aquarius. Jika seseorang mencabar anda, bincangkan jalan keluar daripadanya. Anda mungkin akan dapat memenangi sebarang pertempuran dengan kata-kata anda. Cuba penaakulan sensitif dan bukannya pertempuran terbuka. Dengar dengan teliti kebimbangan pihak lawan dan buat langkah anda sewajarnya. Ini bukan pertandingan. Ia adalah perbualan sesama rakan."},"Cancer":{"PhraseSplashSelectSing":"Selamat Pagi, Kanser","BoredApi":"buat laman web peribadi%0Jangan terkejut jika emosi berkobar-kobar antara anda dan seseorang yang rapat di peringkat profesional atau sosial, Kanser. Isu itu mungkin sukar untuk diselesaikan sekarang. Orang berasa agak sensitif. Jika mereka mendengar sesuatu yang mereka tidak suka, terutamanya pendapat yang mungkin kelihatan terlalu kritikal, mereka mungkin akan menutup diri. Anda mungkin ingin mempertimbangkan untuk menyimpan apa-apa sahaja yang bersifat sensitif untuk esok.","HorosocApi":"Selamat Pagi, Gemini"},"Gemini":{"PhraseSplashSelectSing":"Go tonton filem di pawagam bersama beberapa rakan%0Fokus lebih banyak kuasa anda pada kehidupan rumah dan keluarga anda, Gemini. Uruskan isu rumah tangga dan berpegang pada tugas dan tugas rumah. Lebih banyak anda lakukan di rumah anda, lebih ramai orang lain akan diilhamkan untuk membantu dan membantu. Anda mungkin sukar untuk berhubung dengan orang tertentu, jadi sebaiknya anda meluangkan masa sendirian.","BoredApi":"Selamat Pagi, Taurus","HorosocApi":"Fix sesuatu yang rosak di rumah anda"},"Taurus":{"PhraseSplashSelectSing":"Ego anda kuat hari ini, Taurus, dan anda mempunyai semangat yang kuat kehendak. Ini adalah masa yang baik untuk melaksanakan rancangan anda untuk menguasai dunia. Pastikan anda menyalurkan emosi kuat anda ke saluran positif. Cipta daripada hancurkan. Tenaga yang tidak digunakan dengan cara yang positif akhirnya akan menjelma sebagai kemalangan atau permusuhan terhadap orang yang tidak layak menerimanya.","BoredApi":"Selamat Pagi, Capricorn","HorosocApi":"MHafal petikan atau puisi kegemaran"},"Capricorn":{"PhraseSplashSelectSing":"Ijika ada sesuatu yang anda perlu perjuangkan, inilah masanya untuk melakukannya, Capricorn. Buat sementara waktu sekarang anda telah melakukan penyelidikan tentang cara terbaik untuk meneruskan. Masa telah tiba untuk mengambil tindakan. Anda mempunyai rangsangan tenaga tambahan, dan naluri pahlawan anda kuat. Anda berasa seperti gunung berapi yang bersedia untuk mengeluarkan lahar panas yang mendidih. Percaya dan ikut naluri anda.","BoredApi":"Selamat Pagi, Libra","HorosocApi":"Mainkan permainan Monopoli%0Cuba untuk mengawal pencerobohan anda, Libra. Orang ramai mungkin lebih sensitif daripada biasa. Anda boleh menggunakan sifat kuat anda dengan cara yang positif dengan mengubah tenaga anda ke dalam dan menakluki syaitan di dalamnya. Mungkin terasa seperti orang lain cuba memasang sepana monyet pada gear anda, jadi berhati-hatilah."},"Libra":{"PhraseSplashSelectSing":"Selamat Pagi, Virgo","BoredApi":"Go lihat produksi Broadway","HorosocApi":"IJika ada sesuatu yang tidak masuk akal untuk anda, Virgo, persoalkan. Jadilah kuat dan yakin. Jangan biarkan orang lain mengambil kesempatan daripada keperibadian anda yang sensitif dan memupuk. Kecenderungan umum anda adalah untuk memberi lebih daripada yang anda terima, tetapi ini mungkin membuatkan anda berasa kehabisan. Tamatkan kitaran ini. Berhati-hati dengan cara anda mengagihkan tenaga anda. Lakukan sesuatu untuk diri sendiri."},"Virgo":{"PhraseSplashSelectSing":"Selamat Pagi, Pisces","BoredApi":"Mainkan perlawanan bola tampar dengan beberapa rakan","HorosocApi":"banggakan naluri anda yang memupuk, Pisces. Menyelamatkan burung yang cedera atau menyertai kumpulan pemuliharaan. Lakukan sesuatu untuk membantu menyelamatkan ikan paus. Ambil peranan yang lebih aktif dalam pemeliharaan planet ini. Jadilah warganegara yang prihatin yang kerap bersuara untuk perkara yang anda percayai. Jangan biarkan agenda politik orang lain menghalang tujuan sebenar anda."},"Pisces":{"PhraseSplashSelectSing":"Selamat Pagi, Sagittarius%0Pergi ke konsert bersama beberapa rakan","BoredApi":"Anda berada dalam kerusi panas hari ini, Sagittarius. Orang lain mungkin meletakkan anda di tempat kejadian tanpa sebab yang jelas. Perasaan tidak selesa ini boleh menyebabkan ketegangan jika anda bertindak balas secara berlebihan. Berhati-hati bahawa anda mempunyai semua fakta mengenai isu tersebut sebelum anda bertindak balas. Keseluruhan keadaan mungkin merupakan salah faham yang besar. Kekalkan sikap yang baik hati dan rasa hormat.","HorosocApi":"Selamat Pagi, Scorpio"},"Sagittarius":{"PhraseSplashSelectSing":"nantikan berita dunia","BoredApi":"ISudah tiba masanya untuk menjadi lebih agresif mengenai keperluan anda, Scorpio. Fikirkan hati anda sebagai otot yang kuat yang memerlukan senaman yang sukar. Anda pasti ingin mengelilingi diri anda dengan orang yang positif yang mempercayai anda dan menyokong usaha anda. Tingkatkan diri anda dengan kecergasan dan keyakinan diri. Luangkan masa untuk bersenam dan meditasi. Bawa lebih banyak keseimbangan dan keharmonian dalam hidup anda."},"Scorpio":{}}},{"Id":"ko","Signs":["양자리,사자자리,물병자리,게자리,쌍둥이자리,황소자리,염소자리,천칭자리,처녀자리,물고기자리,궁수자리,전갈자리"],"WelcomeSplash":"W환영","PhraseSplash":"운명 잠금 해제: 미래를 발견하는 여정을 받아들이십시오","MenuTitle":"조디악 표지판 선택","MenuCaution":"C주의: 별자리를 선택하면 당신의 운명과 심오하고 신비로운 연결. 일단 선택하면 변경이 불가능합니다. 별이 여러분의 길을 비추고 모든 보폭에 영향을 미칠 것입니다. 현명하게 선택하세요, 당신의 기호는 당신의 선택에 큰 영향을 미칩니다","LabelYoutube":"오늘의 노래","button1":"내 신비로운 노래 생성","button2":"별 정렬...다시 클릭하세요","button3":"당신의 마법 같은 노래를 발견하세요","Horosoc":{"Aries":{"PhraseSplashSelectSing":"좋은 아침입니다, 양자리","BoredApi":"친구들과 영화 마라톤을 주최하세요","HorosocApi":"무언가 또는 누군가가 당신에게 큰 움직임을 촉구할 수 있습니다, 양자리. 올바른 방향으로 만드십시오. 힘은 숫자에 있다는 것을 기억하십시오. 정복하려면 사람들이 단결해야 합니다. 계속해서 서로 싸우는 사람들의 파벌은 문제를 악화시킬뿐입니다. 핵심은 서로의 차이점을 받아들이고 우리 모두에게 영향을 미치는 더 큰 문제에 대해 함께 작업하는 것입니다."},"Leo":{"PhraseSplashSelectSing":"좋은 아침입니다, 사자자리","BoredApi":"독점적인 게임을 하세요","HorosocApi":"사람들이 강해질 수 있지만, 당신은 바로 거기에서 그들을 만날 것입니다. 똑같이 강력한 반박, 레오. 문제는 당신과 대면하는 사람은 사과에 대해 이야기하고 당신은 오렌지에 대해 이야기하고 있다는 것입니다. 잠시 비누 상자에서 내려 실제 문제에 귀를 기울이십시오. 나중에 역효과가 날 수 있으니 오해하지 마세요."},"Aquarius":{"PhraseSplashSelectSing":"좋은 아침입니다, 물병자리","BoredApi":"저축 계획을 세우고 따르세요","HorosocApi":"물병자리, 오늘 싸울 기분이 아닐 수도 있습니다. 누군가 당신에게 도전한다면, 당신의 방법을 이야기하십시오. 당신은 아마 당신의 말로 어떤 전투에서도 이길 수 있을 것입니다. 공개 전투 대신 민감한 추론을 시도하십시오. 상대방의 고민을 잘 듣고 그에 따라 움직인다. 이것은 콘테스트가 아닙니다. 친구들 사이의 대화입니다."},"Cancer":{"PhraseSplashSelectSing":"좋은 아침, 게자리","BoredApi":"개인 웹사이트 만들기","HorosocApi":"D당신과 직업적 또는 사회적 수준에서 가까운 사람, 게자리 사이에 감정이 격화되더라도 놀라지 마세요. 지금은 문제를 해결하기 어려울 수 있습니다. 사람들은 다소 민감하게 느낍니다. 마음에 들지 않는 것, 특히 너무 비판적으로 보일 수 있는 의견을 들으면 마음을 닫을 가능성이 높습니다. 내일을 위해 민감한 성격의 모든 것을 저장하는 것을 고려할 수 있습니다."},"Gemini":{"PhraseSplashSelectSing":"좋은 아침, 쌍둥이자리","BoredApi":"G몇 명의 친구와 함께 극장에서 영화 보기","HorosocApi":"가정과 가족 생활에 더 많은 힘을 집중하세요, 쌍둥이자리. 가정 문제를 돌보고 집안일과 의무에 충실하십시오. 집에서 더 많은 일을 할수록 다른 사람들이 더 많은 영감을 받아 도움을 줄 것입니다. 특정 사람들과 연결하기 어려울 수 있으므로 혼자 있는 시간을 갖는 것이 가장 좋습니다."},"Taurus":{"PhraseSplashSelectSing":"좋은 아침, 황소자리","BoredApi":"집에서 망가진 것을 고치십시오","HorosocApi":"오늘 당신의 자아는 강합니다, 황소자리, 그리고 당신은 강한 할 것이다. 지금은 세계 지배를 위한 계획을 실행하기에 좋은 때입니다. 강력한 감정을 긍정적인 배출구로 전달해야 합니다. 파괴하기보다는 창조하라. 긍정적인 방법으로 사용되지 않는 에너지는 결국 사고나 자격 없는 사람들에 대한 적대감으로 나타납니다."},"Capricorn":{"PhraseSplashSelectSing":"좋은 아침, 염소자리","BoredApi":"좋아하는 인용문이나 시를 기억하세요","HorosocApi":"싸워야 할 일이 있다면, 할 시간이야, 염소자리. 한동안 당신은 최선의 진행 방법에 대한 연구를 해왔습니다. 조치를 취할 때가 왔습니다. 활력이 추가로 증가하고 전사 본능이 강합니다. 끓는 뜨거운 용암을 내뿜을 준비가 된 화산처럼 느껴집니다. 본능을 믿고 따르세요."},"Libra":{"PhraseSplashSelectSing":"좋은 아침, 천칭자리","BoredApi":"독점적인 게임을 하세요","HorosocApi":"공격성을 통제하세요, 천칭자리. 사람들은 평소보다 조금 더 민감할 수 있습니다. 에너지를 내면으로 돌리고 내면의 악마를 정복함으로써 강력한 본성을 긍정적인 방식으로 사용할 수 있습니다. 다른 사람들이 당신의 기어에 멍키 렌치를 끼우려고 하는 것처럼 느껴질 수 있으니 조심하세요."},"Virgo":{"PhraseSplashSelectSing":"좋은 아침입니다, 처녀자리","BoredApi":"브로드웨이 프로덕션을 보러 가세요","HorosocApi":"당신에게 이해가 가지 않는 것이 있다면, 처녀자리, 질문하세요. 강하고 자신감을 가져라. 다른 사람들이 당신의 민감하고 양육적인 성격을 이용하도록 하지 마십시오. 당신의 일반적인 경향은 받는 것보다 더 많이 주는 것이지만, 이로 인해 당신은 고갈된 느낌을 받을 수 있습니다. 이 사이클을 끝내십시오. 에너지를 어떻게 분배하는지 의식하십시오. 자신을 위해 무언가를 하세요."},"Pisces":{"PhraseSplashSelectSing":"좋은 아침입니다, 물고기자리","BoredApi":"친구들과 배구 경기를 해보세요","HorosocApi":"당신의 양육 본능에 자부심을 가져보세요, 물고기자리. 다친 새를 구하거나 보호 단체에 가입하세요. 고래를 구하는 데 도움이 되는 일을 하십시오. 지구 보존에 보다 적극적인 역할을 하십시오. 당신이 믿는 바를 정기적으로 말하는 관심 있는 시민이 되십시오. 다른 사람의 정치적 의제가 당신의 진정한 목적을 방해하지 않도록 하십시오."},"Sagittarius":{"PhraseSplashSelectSing":"굿모닝, 사수자리","BoredApi":"친구들과 콘서트에 가기","HorosocApi":"당신은 오늘 뜨거운 자리, 궁수 자리. 다른 사람들이 아무 이유 없이 당신을 그 자리에 놓을 수도 있습니다. 이 불편한 느낌은 과잉 반응을 보이면 긴장으로 이어질 수 있습니다. 반응하기 전에 문제에 대한 모든 사실을 파악하도록 주의하십시오. 전체 상황은 큰 오해 일 수 있습니다. 친절과 존경심으로 침착한 태도를 유지하세요."},"Scorpio":{"PhraseSplashSelectSing":"안녕하세요, 전갈자리","BoredApi":"세계 뉴스를 확인하세요","HorosocApi":"당신의 필요에 대해 더 적극적으로 대처해야 할 때입니다, 전갈자리. 심장을 힘든 운동이 필요한 강력한 근육이라고 생각하십시오. 당신을 믿고 당신의 노력을 지원하는 긍정적인 사람들과 함께하고 싶을 것입니다. 활력과 자신감으로 자신을 끌어 올리십시오. 운동과 명상을 위한 시간을 만드십시오. 당신의 삶에 더 많은 균형과 조화를 가져옵니다."}}},{"Id":"fr","Signs":["Bélier, Lion, Verseau, Cancer, Gémeaux, Taureau, Capricorne, Balance, Vierge, Poissons, Sagittaire, Scorpion"],"WelcomeSplash":"Welcome","PhraseSplash":"Déverrouillez votre destin : embrassez le voyage de la découverte de votre avenir","MenuTitle":"Sélectionnez votre signe du zodiaque","MenuCaution":"Attention : la sélection de votre signe établit un connexion profonde et mystique avec votre destin. Une fois choisi, les modifications sont impossibles - les étoiles illumineront votre chemin, influençant chaque foulée. Choisissez judicieusement, votre signe exerce une influence significative sur vos choix","LabelYoutube":"Votre chanson du jour","button1":"Ggénérez ma chanson mystique","button2":"Alignez les étoiles...Cliquez-moi encore","button3":"Ddécouvrez votre chanson magique","Horosoc":{"Aries":{"PhraseSplashSelectSing":"Bonjour, Bélier","BoredApi":"Organisez un marathon de films avec des amis","HorosocApi":"Quelque chose ou quelqu'un peut vous inciter à faire un grand pas, Bélier. Assurez-vous de le faire dans la bonne direction. Rappelez-vous que la force réside dans le nombre. Pour conquérir, les gens doivent s'unir. Les factions de personnes qui continuent à se battre entre elles ne font qu'aggraver le problème. La clé est d'accepter les différences les uns des autres et de travailler ensemble sur les problèmes plus larges qui nous affectent tous.%0Bonjour, Lion"},"Leo":{"PhraseSplashSelectSing":"Jouer à une partie de Monopoly","BoredApi":"PLes gens peuvent devenir forts, mais vous serez là pour les rencontrer avec un réfutation tout aussi puissante, Leo. Le problème est que la personne qui vous confronte parle de pommes et vous parlez d'oranges. Descendez de votre tribune pendant une minute et écoutez le vrai problème. Ne soyez pas pris dans des malentendus ou les choses pourraient se retourner contre vous plus tard.","HorosocApi":"Bonjour, Verseau"},"Aquarius":{"PhraseSplashSelectSing":"Créez et suivez un plan d'épargne","BoredApi":"Vous ne vous sentez peut-être pas d'humeur à vous battre aujourd'hui, Verseau. Si quelqu'un vous défie, parlez pour vous en sortir. Vous pourrez probablement gagner n'importe quelle bataille avec vos mots. Essayez un raisonnement sensible au lieu d'un combat ouvert. Écoutez attentivement les préoccupations de la partie adverse et agissez en conséquence. Ceci n'est pas un concours. C'est une conversation entre amis.%0Bonjour, Cancer","HorosocApi":"Créez un site web personnel"},"Cancer":{"PhraseSplashSelectSing":"Ne soyez pas surpris si des émotions éclatent entre vous et un proche sur le plan professionnel ou social, Cancer. Le problème peut être difficile à résoudre maintenant. Les gens se sentent plutôt sensibles. S'ils entendent quelque chose qu'ils n'aiment pas, en particulier une opinion qui peut sembler trop critique, ils sont susceptibles de se fermer. Vous voudrez peut-être envisager de conserver tout ce qui est de nature sensible pour demain.%0Bonjour, Gémeaux","BoredApi":"llez voir un film au cinéma avec quelques amis","HorosocApi":"Concentrez-vous davantage sur votre maison et votre vie de famille, Gémeaux. Occupez-vous des problèmes domestiques et respectez les tâches ménagères et les devoirs. Plus vous en faites pour votre maison, plus les autres seront inspirés à participer et à vous aider. Vous pouvez trouver difficile de vous connecter avec certaines personnes, il serait donc préférable de vous accorder du temps seul."},"Gemini":{"PhraseSplashSelectSing":"Bonjour, Taureau","BoredApi":"Réparez quelque chose qui est cassé dans votre maison","HorosocApi":"Votre ego est fort aujourd'hui, Taureau, et vous avez un fort volonté. C'est le bon moment pour mettre en œuvre votre plan de domination mondiale. Assurez-vous de canaliser vos émotions puissantes dans des exutoires positifs. Créer plutôt que détruire. L'énergie qui n'est pas utilisée de manière positive finira par se manifester par des accidents ou de l'hostilité envers les personnes qui ne le méritent pas.%0Bonjour, Capricorne"},"Taurus":{"PhraseSplashSelectSing":"Mémorisez une citation ou un poème préféré","BoredApi":"S'il y a quelque chose pour lequel vous devez vous battre, c'est le moment de le faire, Capricorne. Depuis un certain temps, vous faites des recherches sur la meilleure façon de procéder. Le moment est venu d'agir. Vous avez un regain de vitalité supplémentaire et votre instinct de guerrier est fort. Vous vous sentez comme un volcan prêt à expulser de la lave bouillante. Faites confiance et suivez votre instinct.%0Bonjour, Balance","HorosocApi":"Jouer à une partie de Monopoly"},"Capricorn":{"PhraseSplashSelectSing":"Tessayez de contrôler votre agressivité, Balance. Les gens sont susceptibles d'être un peu plus sensibles que d'habitude. Vous pouvez utiliser votre nature puissante de manière positive en tournant votre énergie vers l'intérieur et en conquérant les démons à l'intérieur. Vous aurez peut-être l'impression que d'autres essaient de mettre une clé à molette dans vos engrenages, alors soyez prudent.","BoredApi":"Bonjour, Vierge","HorosocApi":"Gallez voir une production de Broadway"},"Libra":{"PhraseSplashSelectSing":"Si quelque chose n'a pas de sens pour vous, Vierge, remettez-le en question. Soyez fort et confiant. Ne laissez pas les autres profiter de votre personnalité sensible et nourricière. Votre tendance générale est de donner plus que vous ne recevez, mais cela peut vous épuiser. Mettez un terme à ce cycle. Soyez conscient de la façon dont vous distribuez votre énergie. Faites quelque chose pour vous-même.%0Bonjour, Poissons","BoredApi":"Jouer à un match de volley-ball avec des amis","HorosocApi":"Soyez fiers de vos instincts nourriciers, Poissons. Sauvez un oiseau blessé ou rejoignez un groupe de conservation. Faites quelque chose pour aider à sauver les baleines. Prendre un rôle plus actif dans la préservation de la planète. Devenez un citoyen concerné qui défend régulièrement ce en quoi vous croyez. Ne laissez pas les agendas politiques des autres entraver votre véritable objectif."},"Virgo":{"PhraseSplashSelectSing":"Bonjour, Sagittaire","BoredApi":"GAllez à un concert avec des amis","HorosocApi":"Vous êtes dans le siège chaud aujourd'hui, Sagittaire. D'autres personnes pourraient vous mettre sur la sellette sans raison apparente. Ce sentiment inconfortable pourrait entraîner des tensions si vous réagissez de manière excessive. Assurez-vous d'avoir tous les faits sur la question avant de réagir. Toute la situation peut être un gros malentendu. Maintenez une tête froide tempérée par la gentillesse et le respect."},"Pisces":{"PhraseSplashSelectSing":"Bonjour, Scorpion","BoredApi":"Catch sur les nouvelles du monde","HorosocApi":"Il est temps d'être plus agressif en ce qui concerne vos besoins, Scorpion. Considérez votre cœur comme un muscle puissant qui a besoin d'un entraînement intensif. Vous aurez envie de vous entourer de personnes positives qui croient en vous et soutiennent vos efforts. Faites le plein de vitalité et de confiance en vous. Prenez le temps de faire de l'exercice et de méditer. Apportez plus d'équilibre et d'harmonie à votre vie."},"Sagittarius":{},"Scorpio":{}}},{"Id":"te","Signs":["మేషం, సింహం, కుంభం, కర్కాటకం, మిథునం, వృషభం, మకరం, తులారాశి, కన్య, మీనం, ధనుస్సు, వృశ్చికం"],"WelcomeSplash":"స్వాగతం","PhraseSplash":"మీ భవితవ్యాన్ని అన్‌లాక్ చేయండి: మీ భవిష్యత్తును కనుగొనే ప్రయాణాన్ని స్వీకరించండి%0ఏసీ మీ రాశి స్థాపనలో మీ రాశిని ఎంచుకోండి:% మీ విధితో లోతైన, ఆధ్యాత్మిక సంబంధం. ఎంచుకున్న తర్వాత, మార్పులు చేయడం అసాధ్యం-నక్షత్రాలు మీ మార్గాన్ని ప్రకాశవంతం చేస్తాయి, ప్రతి అడుగును ప్రభావితం చేస్తాయి. తెలివిగా ఎంచుకోండి, మీ సంకేతం మీ ఎంపికలపై గణనీయమైన ఆధిపత్యాన్ని కలిగిస్తుంది%0ఏరోజు మీ పాట","MenuTitle":"నా ఆధ్యాత్మిక పాటను రూపొందించండి","MenuCaution":"Aనక్షత్రాలను సమలేఖనం చేయండి...నన్ను మళ్లీ క్లిక్ చేయండి%0మీ అద్భుత గీతాన్ని కనుగొనండి","Horosoc":{"Aries":{"PhraseSplashSelectSing":"శుభోదయం, మేషం","BoredApi":"కొంతమంది స్నేహితులతో కలిసి సినిమా మారథాన్‌ని హోస్ట్ చేయండి%0ఏదైనా లేదా ఎవరైనా మిమ్మల్ని పెద్ద ఎత్తుగడ వేయమని కోరవచ్చు, మేషం. మీరు దానిని సరైన దిశలో చేశారని నిర్ధారించుకోండి. సంఖ్యలలో బలం ఉందని గుర్తుంచుకోండి. జయించాలంటే ప్రజలు ఏకం కావాలి. ప్రజలు తమలో తాము పోరాటాలు కొనసాగించడం సమస్యను మరింత తీవ్రతరం చేస్తుంది. ఒకరికొకరు విభేదాలను అంగీకరించడం మరియు మనందరినీ ప్రభావితం చేసే పెద్ద సమస్యలపై కలిసి పనిచేయడం ప్రధానం.","HorosocApi":"గుడ్ మార్నింగ్, లియో%0ఏపీ మోనోపోలీ గేమ్ ఆడండి%0ఏపీ ప్రజలు బలంగా రావచ్చు, కానీ మీరు వారిని కలుసుకోవడానికి అక్కడే ఉంటారు సమానంగా శక్తివంతమైన ఖండన, లియో. సమస్య ఏమిటంటే, మిమ్మల్ని ఎదుర్కొనే వ్యక్తి యాపిల్స్ గురించి మాట్లాడుతున్నారు మరియు మీరు నారింజ గురించి మాట్లాడుతున్నారు. ఒక నిమిషం పాటు మీ సోప్‌బాక్స్‌ని తీసివేసి, అసలు సమస్యను వినండి. అపార్థాలలో చిక్కుకోవద్దు లేదా విషయాలు తర్వాత ఎదురుదెబ్బ తగలవచ్చు."},"Leo":{"PhraseSplashSelectSing":"శుభవారం, కుంభం%0ఏపొదుపు ప్రణాళికను రూపొందించండి మరియు అనుసరించండి","BoredApi":"మీరు ఈరోజు పోరాడే మానసిక స్థితిలో ఉండకపోవచ్చు, కుంభరాశి. ఎవరైనా మిమ్మల్ని సవాలు చేస్తే, దాని నుండి బయటపడే మార్గంలో మాట్లాడండి. మీరు బహుశా మీ మాటలతో ఏ యుద్ధంనైనా గెలవగలరు. బహిరంగ పోరాటానికి బదులుగా సున్నితమైన తార్కికతను ప్రయత్నించండి. ప్రత్యర్థి పక్షం యొక్క ఆందోళనలను జాగ్రత్తగా వినండి మరియు తదనుగుణంగా మీ కదలికను చేయండి. ఇది పోటీ కాదు. ఇది స్నేహితుల మధ్య జరిగిన సంభాషణ.","HorosocApi":"గుడ్ మార్నింగ్, కర్కాటకం"},"Aquarius":{"PhraseSplashSelectSing":"Cవ్యక్తిగత వెబ్‌సైట్‌ని సృష్టించండి%0మీకు మరియు వృత్తిపరమైన లేదా సామాజిక స్థాయిలో సన్నిహితంగా ఉన్న వారి మధ్య భావోద్వేగాలు చెలరేగితే ఆశ్చర్యపోకండి, క్యాన్సర్. సమస్య ఇప్పుడు పరిష్కరించడం కష్టం కావచ్చు. ప్రజలు చాలా సున్నితంగా భావిస్తారు. వారు ఇష్టపడనిది విన్నట్లయితే, ముఖ్యంగా చాలా క్లిష్టమైనదిగా అనిపించే అభిప్రాయం, వారు మూసివేయబడే అవకాశం ఉంది. మీరు రేపటి కోసం సున్నిత స్వభావం గల ఏదైనా ఆదా చేసుకోవాలనుకోవచ్చు.","BoredApi":"గుడ్ మార్నింగ్, మిథునం","HorosocApi":"Go కొంతమంది స్నేహితులతో కలిసి థియేటర్‌లలో సినిమా చూడండి"},"Cancer":{"PhraseSplashSelectSing":"మీ ఇంటిపై మరియు కుటుంబ జీవితంపై మీ శక్తిని ఎక్కువగా కేంద్రీకరించండి, జెమిని. గృహ సమస్యలను జాగ్రత్తగా చూసుకోండి మరియు ఇంటి పనులు మరియు విధులకు కట్టుబడి ఉండండి. మీరు మీ ఇంటికి ఎంత ఎక్కువ చేస్తే, మరింత మంది ఇతరులు పిచ్ చేయడానికి మరియు సహాయం చేయడానికి ప్రేరేపించబడతారు. నిర్దిష్ట వ్యక్తులతో కనెక్ట్ అవ్వడం మీకు కష్టంగా అనిపించవచ్చు, కాబట్టి మీకు కొంత సమయం కేటాయించడం ఉత్తమం రెడీ. ప్రపంచ ఆధిపత్యం కోసం మీ ప్రణాళికను అమలులోకి తీసుకురావడానికి ఇది మంచి సమయం. మీరు మీ శక్తివంతమైన భావోద్వేగాలను సానుకూల అవుట్‌లెట్‌లుగా మార్చారని నిర్ధారించుకోండి. నాశనం కాకుండా సృష్టించు. సానుకూల మార్గంలో ఉపయోగించని శక్తి ప్రమాదాలు లేదా అర్హత లేని వ్యక్తుల పట్ల శత్రుత్వంగా వ్యక్తమవుతుంది.","BoredApi":"శుభాకాంక్ష, మకరం","HorosocApi":"Mఇష్టమైన కోట్ లేదా పద్యాన్ని గుర్తుంచుకోండి%0ఏదైనా మీరు పోరాడాల్సిన అవసరం ఉంటే, ఇది చేయవలసిన సమయం, మకరం. కొంతకాలంగా మీరు కొనసాగించడానికి ఉత్తమ మార్గంపై పరిశోధన చేస్తున్నారు. చర్యలు తీసుకోవాల్సిన సమయం ఆసన్నమైంది. మీకు అదనపు చైతన్యం ఉంది మరియు మీ యోధుల ప్రవృత్తి బలంగా ఉంది. మరుగుతున్న వేడి లావాను బయటకు పంపడానికి సిద్ధంగా ఉన్న అగ్నిపర్వతంలా మీరు భావిస్తారు. మీ ప్రవృత్తిని విశ్వసించండి మరియు అనుసరించండి."},"Gemini":{"PhraseSplashSelectSing":"గుడ్ మార్నింగ్, తులారా%0ఏపీ మీ దురాక్రమణను నియంత్రించడానికి%0ఏటీ మోనోపోలీ గేమ్ ఆడండి, తులారా. ప్రజలు సాధారణం కంటే కొంచెం ఎక్కువ సెన్సిటివ్‌గా ఉండే అవకాశం ఉంది. మీ శక్తిని లోపలికి మళ్లించడం మరియు లోపల ఉన్న రాక్షసులను జయించడం ద్వారా మీరు మీ శక్తివంతమైన స్వభావాన్ని సానుకూల మార్గాల్లో ఉపయోగించవచ్చు. ఇతరులు మీ గేర్‌లలో మంకీ రెంచ్‌ని ఉంచడానికి ప్రయత్నిస్తున్నట్లు అనిపించవచ్చు, కాబట్టి జాగ్రత్తగా ఉండండి.","BoredApi":"గుడ్ మార్నింగ్, కన్యారాశి","HorosocApi":"గో బ్రాడ్‌వే ప్రొడక్షన్‌ని చూడండి"},"Taurus":{"PhraseSplashSelectSing":"Iఏదైనా మీకు అర్థం కాకపోతే, కన్య, దానిని ప్రశ్నించండి. బలంగా మరియు నమ్మకంగా ఉండండి. మీ సున్నితమైన మరియు పెంపొందించే వ్యక్తిత్వాన్ని ఇతరులు ఉపయోగించుకోనివ్వవద్దు. మీరు స్వీకరించే దానికంటే ఎక్కువ ఇవ్వడం మీ సాధారణ ధోరణి, కానీ ఇది మీకు క్షీణించినట్లు అనిపించవచ్చు. ఈ చక్రానికి ముగింపు పలకండి. మీరు మీ శక్తిని ఎలా పంపిణీ చేస్తారో తెలుసుకోండి. మీ కోసం ఏదైనా చేయండి.","BoredApi":"గుడ్ మార్నింగ్, మీనం%0కొంతమంది స్నేహితులతో వాలీబాల్ మ్యాచ్ ఆడండి%0మీ పెంపకం ప్రవృత్తిపై గర్వపడండి, మీనం. గాయపడిన పక్షిని రక్షించండి లేదా పరిరక్షణ సమూహంలో చేరండి. తిమింగలాలను కాపాడేందుకు ఏదైనా చేయండి. గ్రహ పరిరక్షణలో మరింత చురుకైన పాత్ర వహించండి. మీరు విశ్వసించే దాని కోసం క్రమం తప్పకుండా మాట్లాడే సంబంధిత పౌరులుగా అవ్వండి. ఇతరుల రాజకీయ అజెండాలు మీ నిజమైన ఉద్దేశ్యానికి అడ్డుగా ఉండనివ్వండి.","HorosocApi":"శుభాకాంక్ష, ధనుస్సు"},"Capricorn":{"PhraseSplashSelectSing":"కొంతమంది స్నేహితులతో కచేరీకి వెళ్లండి","BoredApi":"మీరు ఇక్కడ ఉన్నారు హాట్ సీట్ నేడు, ధనుస్సు. ఇతర వ్యక్తులు ఎటువంటి స్పష్టమైన కారణం లేకుండా మిమ్మల్ని అక్కడికక్కడే ఉంచవచ్చు. మీరు అతిగా స్పందిస్తే ఈ అసౌకర్య భావన ఉద్రిక్తతకు దారితీయవచ్చు. మీరు ప్రతిస్పందించే ముందు సమస్యపై అన్ని వాస్తవాలు ఉన్నాయని జాగ్రత్తగా ఉండండి. మొత్తం పరిస్థితి ఒక పెద్ద అపార్థం కావచ్చు. దయ మరియు గౌరవంతో కూడిన స్థాయిని కొనసాగించండి.","HorosocApi":"శుభాకాంక్ష, వృశ్చికరాశి"},"Libra":{"PhraseSplashSelectSing":"Cప్రపంచ వార్తలను చూడండి","BoredApi":"Iమీ అవసరాల విషయంలో మరింత దూకుడుగా వ్యవహరించాల్సిన సమయం వచ్చింది, వృశ్చికరాశి. మీ హృదయాన్ని ఒక శక్తివంతమైన కండరంలా భావించండి, దానికి కఠినమైన వ్యాయామం అవసరం. మిమ్మల్ని విశ్వసించే మరియు మీ ప్రయత్నాలకు మద్దతు ఇచ్చే సానుకూల వ్యక్తులతో మిమ్మల్ని మీరు చుట్టుముట్టాలని మీరు కోరుకుంటారు. శక్తి మరియు ఆత్మవిశ్వాసంతో మిమ్మల్ని మీరు పెంచుకోండి. వ్యాయామం మరియు ధ్యానం కోసం సమయం కేటాయించండి. మీ జీవితానికి మరింత సమతుల్యత మరియు సామరస్యాన్ని తీసుకురండి."},"Virgo":{},"Pisces":{},"Sagittarius":{},"Scorpio":{}}},{"Id":"vi","Signs":["Bạch Dương, Sư Tử, Bảo Bình, Cự Giải, Song Tử, Kim Ngưu, Ma Kết, Thiên Bình, Xử Nữ, Song Ngư, Nhân Mã, Bọ Cạp%0Chào mừng"],"WelcomeSplash":"UMở khóa số phận của bạn: Nắm lấy hành trình khám phá tương lai của bạn","PhraseSplash":"Chọn cung hoàng đạo của bạn","MenuTitle":"CChú ý: Chọn cung của bạn sẽ thiết lập một kết nối sâu sắc, huyền bí với số phận của bạn. Một khi đã chọn, không thể thay đổi—các vì sao sẽ chiếu sáng con đường của bạn, ảnh hưởng đến từng bước đi. Hãy chọn một cách khôn ngoan, dấu hiệu của bạn có ảnh hưởng đáng kể đến các lựa chọn của bạn","MenuCaution":"Bài hát trong ngày của bạn","LabelYoutube":"Tạo bài hát thần bí của tôi","button1":"Chỉnh sửa các vì sao...Nhấp vào tôi lần nữa","button2":"DKhám phá bài hát kỳ diệu của bạn","Horosoc":{"Aries":{"PhraseSplashSelectSing":"Chào buổi sáng, Bạch Dương","BoredApi":"Tổ chức một cuộc thi marathon phim với một số người bạn","HorosocApi":"Điều gì đó hoặc ai đó có thể thôi thúc bạn thực hiện một bước tiến lớn, Bạch Dương. Hãy chắc chắn rằng bạn làm cho nó đi đúng hướng. Hãy nhớ rằng sức mạnh nằm ở số lượng. Để chinh phục, mọi người phải đoàn kết. Các phe phái của những người tiếp tục chiến đấu với nhau chỉ làm trầm trọng thêm vấn đề. Chìa khóa là chấp nhận sự khác biệt của nhau và cùng nhau giải quyết các vấn đề lớn hơn có ảnh hưởng đến tất cả chúng ta."},"Leo":{"PhraseSplashSelectSing":"Chào buổi sáng, Leo","BoredApi":"Chơi trò chơi Độc quyền","HorosocApi":"Mọi người có thể trở nên mạnh mẽ, nhưng bạn sẽ ở ngay đó để gặp gỡ họ với một phản bác mạnh mẽ không kém, Leo. Vấn đề là, người đối diện với bạn đang nói về những quả táo và bạn đang nói về những quả cam. Hãy rời khỏi hộp xà phòng của bạn trong một phút và lắng nghe vấn đề thực sự. Đừng để bị hiểu lầm hoặc mọi thứ có thể phản tác dụng sau này."},"Aquarius":{"PhraseSplashSelectSing":"Chào buổi sáng, Bảo Bình","BoredApi":"Tạo và thực hiện theo kế hoạch tiết kiệm","HorosocApi":"Bạn có thể không cảm thấy có tâm trạng để chiến đấu hôm nay, Bảo Bình. Nếu ai đó thách thức bạn, hãy nói theo cách của bạn. Bạn có thể sẽ có thể giành chiến thắng trong bất kỳ trận chiến nào bằng lời nói của mình. Hãy thử suy luận nhạy bén thay vì chiến đấu công khai. Lắng nghe cẩn thận những mối quan tâm của phía đối phương và thực hiện hành động của bạn cho phù hợp. Đây không phải là một cuộc thi. Đó là cuộc trò chuyện giữa những người bạn."},"Cancer":{"PhraseSplashSelectSing":"Chào buổi sáng, Cự Giải","BoredApi":"Tạo một trang web cá nhân","HorosocApi":"Đừng ngạc nhiên nếu cảm xúc bùng lên giữa bạn và một người thân thiết ở cấp độ chuyên nghiệp hoặc xã hội, Cự Giải. Vấn đề có thể khó giải quyết ngay bây giờ. Mọi người cảm thấy khá nhạy cảm. Nếu họ nghe thấy điều gì đó mà họ không thích, đặc biệt là một ý kiến ​​có vẻ quá phê phán, họ có thể sẽ im lặng. Bạn có thể cân nhắc để dành bất kỳ thứ gì có tính chất nhạy cảm cho ngày mai."},"Gemini":{"PhraseSplashSelectSing":"Chào buổi sáng, Song Tử","BoredApi":"GHãy xem một bộ phim ở rạp với một vài người bạn","HorosocApi":"Hãy tập trung nhiều sức lực hơn vào gia đình và cuộc sống gia đình của bạn, Song Tử. Chăm sóc các vấn đề trong nước và gắn bó với các công việc và nhiệm vụ gia đình. Bạn càng làm nhiều cho ngôi nhà của mình, thì càng có nhiều người khác sẽ được truyền cảm hứng để tham gia và giúp đỡ. Bạn có thể cảm thấy khó kết nối với một số người nhất định, vì vậy tốt nhất bạn nên dành thời gian ở một mình."},"Taurus":{"PhraseSplashSelectSing":"Chào buổi sáng, Kim Ngưu","BoredApi":"FSửa thứ gì đó bị hỏng trong nhà của bạn","HorosocApi":"Cái tôi của bạn hôm nay rất mạnh, Kim Ngưu, và bạn có một sức mạnh sẽ. Đây là thời điểm tốt để thực hiện kế hoạch thống trị thế giới của bạn. Hãy chắc chắn rằng bạn hướng những cảm xúc mạnh mẽ của mình vào những lối thoát tích cực. Tạo ra hơn là phá hủy. Năng lượng không được sử dụng theo cách tích cực sẽ kết thúc bằng những tai nạn hoặc sự thù địch đối với những người không xứng đáng với nó."},"Capricorn":{"PhraseSplashSelectSing":"Chào buổi sáng, Ma Kết","BoredApi":"Hãy ghi nhớ một câu trích dẫn hoặc bài thơ yêu thích","HorosocApi":"Nếu có điều gì đó bạn cần phải đấu tranh, đây là lúc để làm điều đó, Ma Kết. Trong một thời gian, bạn đã nghiên cứu về cách tốt nhất để tiến hành. Đã đến lúc phải hành động. Bạn có thêm sức sống và bản năng chiến binh của bạn rất mạnh mẽ. Bạn cảm thấy giống như một ngọn núi lửa sẵn sàng trục xuất dung nham nóng sôi. Hãy tin tưởng và làm theo bản năng của bạn."},"Libra":{"PhraseSplashSelectSing":"Chào buổi sáng, Libra","BoredApi":"Chơi trò chơi Độc quyền","HorosocApi":"THãy cố gắng kiểm soát sự hung hăng của bạn, Libra. Mọi người có thể nhạy cảm hơn một chút so với bình thường. Bạn có thể sử dụng bản chất mạnh mẽ của mình theo những cách tích cực bằng cách chuyển năng lượng của bạn vào bên trong và chinh phục những con quỷ bên trong. Có thể có cảm giác như những người khác đang cố gài cờ lê khỉ vào bánh răng của bạn, vì vậy hãy cẩn thận."},"Virgo":{"PhraseSplashSelectSing":"Chào buổi sáng, Xử Nữ","BoredApi":"Hãy đi xem một vở kịch tại sân khấu","HorosocApi":"Nếu có điều gì đó không hợp lý với bạn, Xử Nữ, hãy đặt câu hỏi về nó. Hãy mạnh mẽ và tự tin. Đừng để người khác lợi dụng tính cách nhạy cảm và nuôi dưỡng của bạn. Xu hướng chung của bạn là cho nhiều hơn nhận, nhưng điều này có thể khiến bạn cảm thấy cạn kiệt. Đặt dấu chấm hết cho chu kỳ này. Hãy ý thức về cách bạn phân phối năng lượng của mình. Hãy làm điều gì đó cho chính mình."},"Pisces":{"PhraseSplashSelectSing":"Chào buổi sáng, Song Ngư","BoredApi":"Chơi một trận bóng chuyền với một vài người bạn","HorosocApi":"Hãy tự hào về bản năng nuôi dưỡng của bạn, Song Ngư. Giải cứu một con chim bị thương hoặc tham gia một nhóm bảo tồn. Làm điều gì đó để giúp cứu những con cá voi. Đóng vai trò tích cực hơn trong việc bảo tồn hành tinh. Hãy trở thành một công dân quan tâm, người thường xuyên lên tiếng cho những gì bạn tin tưởng. Đừng để các chương trình nghị sự chính trị của người khác cản trở mục đích thực sự của bạn."},"Sagittarius":{"PhraseSplashSelectSing":"Chào buổi sáng, Nhân Mã","BoredApi":"Đi xem hòa nhạc với một số bạn bè","HorosocApi":"Bạn đang tham gia ghế nóng hôm nay nhé Nhân Mã. Những người khác có thể đặt bạn vào vị trí mà không có lý do rõ ràng. Cảm giác khó chịu này có thể dẫn đến căng thẳng nếu bạn phản ứng thái quá. Hãy cẩn thận rằng bạn có tất cả các dữ kiện về vấn đề này trước khi bạn phản ứng. Toàn bộ tình huống có thể là một sự hiểu lầm lớn. Duy trì một cái đầu điềm tĩnh với lòng tốt và sự tôn trọng."},"Scorpio":{"PhraseSplashSelectSing":"Chào buổi sáng, Bọ Cạp","BoredApi":"Theo dõi tin tức thế giới%0Đã đến lúc phải tích cực hơn về nhu cầu của bạn, Bọ Cạp. Hãy nghĩ về trái tim của bạn như một cơ bắp mạnh mẽ cần được tập luyện chăm chỉ. Bạn sẽ muốn vây quanh mình với những người tích cực, những người tin tưởng vào bạn và ủng hộ những nỗ lực của bạn. Thổi bùng sức sống và sự tự tin cho bản thân. Dành thời gian để tập thể dục và thiền định. Mang lại sự cân bằng và hài hòa hơn cho cuộc sống của bạn."}}},{"Id":"ta","Signs":["மேஷம், சிம்மம், கும்பம், கடகம், மிதுனம், ரிஷபம், மகரம், துலாம், கன்னி, மீனம், தனுசு, விருச்சிகம்% 0Aவரவேற்பு% 0Aஉங்கள் விதியைத் திறக்கவும்: உங்கள் எதிர்காலத்தைக் கண்டறியும் பயணத்தைத் தழுவுங்கள்%0ஏசி உங்கள் ராசியைத் தேர்ந்தெடுங்கள். உங்கள் விதியுடன் ஆழமான, மாய தொடர்பு. தேர்வு செய்தவுடன், மாற்றங்கள் சாத்தியமற்றது - நட்சத்திரங்கள் உங்கள் பாதையை ஒளிரச் செய்யும், ஒவ்வொரு முன்னேற்றத்தையும் பாதிக்கும். புத்திசாலித்தனமாகத் தேர்ந்தெடுங்கள், உங்கள் அடையாளம் உங்கள் தேர்வுகளின் மீது குறிப்பிடத்தக்க செல்வாக்கு செலுத்துகிறது%0அன்றைய உங்கள் பாடல்"],"WelcomeSplash":"எனது மாயப் பாடலை உருவாக்குங்கள்%0ஏநட்சத்திரங்களை ஒருங்கிணைக்கிறது...மீண்டும் என்னைக் கிளிக் செய்யவும்%0உங்கள் மந்திரப் பாடலைக் கண்டறியவும்","Horosoc":{"Aries":{"PhraseSplashSelectSing":"குட் மார்னிங், மேஷம்","BoredApi":"சில நண்பர்களுடன் ஒரு திரைப்பட மாரத்தானை நடத்துங்கள்%0ஏதாவது அல்லது யாராவது உங்களை ஒரு முக்கிய நகர்வு செய்ய தூண்டலாம், மேஷம். நீங்கள் அதை சரியான திசையில் செய்கிறீர்கள் என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். வலிமை எண்களில் உள்ளது என்பதை நினைவில் கொள்ளுங்கள். வெற்றி பெற மக்கள் ஒன்றுபட வேண்டும். மக்கள் கோஷ்டியினர் தங்களுக்குள் தொடர்ந்து சண்டையிடுவது பிரச்சனையை மேலும் மோசமாக்குகிறது. முக்கிய விஷயம் என்னவென்றால், ஒருவருக்கொருவர் கருத்து வேறுபாடுகளை ஏற்றுக்கொண்டு, நம் அனைவரையும் பாதிக்கும் பெரிய பிரச்சினைகளில் ஒன்றாக வேலை செய்ய வேண்டும். சமமான சக்திவாய்ந்த மறுப்பு, லியோ. பிரச்சனை என்னவென்றால், உங்களை எதிர்கொள்பவர் ஆப்பிள்களைப் பற்றி பேசுகிறார், நீங்கள் ஆரஞ்சுகளைப் பற்றி பேசுகிறீர்கள். ஒரு நிமிடம் உங்கள் சோப்புப்பெட்டியை இறக்கிவிட்டு உண்மையான பிரச்சினையைக் கேளுங்கள். தவறான புரிதல்களில் சிக்கிக் கொள்ளாதீர்கள் அல்லது விஷயங்கள் பின்னாளில் பின்வாங்கலாம்.","HorosocApi":"குட் மார்னிங், கும்பம்%0ஏசேமிப்புத் திட்டத்தை உருவாக்கி பின்பற்றுங்கள்"},"Leo":{"PhraseSplashSelectSing":"கும்ப ராசிக்காரர்களே, இன்று நீங்கள் சண்டையிடும் மனநிலையை உணராமல் இருக்கலாம். யாராவது உங்களுக்கு சவால் விட்டால், அதிலிருந்து வெளியேறுவதற்கான வழியைப் பேசுங்கள். உங்கள் வார்த்தைகளால் எந்தப் போரிலும் வெற்றி பெறலாம். வெளிப்படையான போருக்குப் பதிலாக உணர்ச்சிகரமான பகுத்தறிவை முயற்சிக்கவும். எதிரணியினரின் கவலைகளை கவனமாகக் கேட்டு அதற்கேற்ப உங்கள் நகர்வை மேற்கொள்ளுங்கள். இது போட்டி இல்லை. இது நண்பர்களிடையே நடக்கும் உரையாடல்.","BoredApi":"குட் மார்னிங், கேன்சர்%0ஏதனிப்பட்ட இணையதளத்தை உருவாக்குங்கள்%0உங்களுக்கும் உங்களுக்கும் ஒரு தொழில்முறை அல்லது சமூக மட்டத்தில் நெருக்கமானவர்களுக்கும் இடையே உணர்ச்சிகள் வெடித்தால் ஆச்சரியப்பட வேண்டாம், புற்றுநோய். பிரச்சினையை இப்போது தீர்ப்பது கடினமாக இருக்கலாம். மக்கள் மிகவும் உணர்திறன் உடையவர்களாக உணர்கிறார்கள். அவர்கள் விரும்பாத ஒன்றைக் கேட்டால், குறிப்பாக மிகவும் முக்கியமானதாகத் தோன்றக்கூடிய ஒரு கருத்து, அவை மூடப்படும். உணர்வுப்பூர்வமான இயல்புடைய எதையும் நாளைக்காகச் சேமிப்பது குறித்து நீங்கள் பரிசீலிக்க விரும்பலாம்.","HorosocApi":"குட் மார்னிங், ஜெமினி"},"Aquarius":{"PhraseSplashSelectSing":"Go ஒரு சில நண்பர்களுடன் திரையரங்குகளில் ஒரு திரைப்படத்தைப் பாருங்கள்","BoredApi":"உங்கள் வீடு மற்றும் குடும்ப வாழ்க்கையின் மீது உங்கள் சக்தியை அதிக அளவில் செலுத்துங்கள், ஜெமினி. வீட்டுப் பிரச்சினைகளைக் கவனித்து, வீட்டு வேலைகள் மற்றும் கடமைகளில் ஒட்டிக்கொள்க. உங்கள் வீட்டிற்கு நீங்கள் எவ்வளவு அதிகமாகச் செய்கிறீர்களோ, அவ்வளவு அதிகமாக மற்றவர்கள் உள்வாங்குவதற்கும் உதவுவதற்கும் தூண்டப்படுவார்கள். குறிப்பிட்ட நபர்களுடன் தொடர்புகொள்வது உங்களுக்கு கடினமாக இருக்கலாம், எனவே தனியாக சிறிது நேரம் ஒதுக்குவது நல்லது விருப்பம். உலக மேலாதிக்கத்திற்கான உங்கள் திட்டத்தை செயல்படுத்த இது ஒரு நல்ல நேரம். உங்கள் சக்திவாய்ந்த உணர்ச்சிகளை நேர்மறையாக மாற்றுவதை உறுதிப்படுத்திக் கொள்ளுங்கள். அழிப்பதை விட உருவாக்குங்கள். நேர்மறையான வழியில் பயன்படுத்தப்படாத ஆற்றல் விபத்துகளாகவோ அல்லது அதற்குத் தகுதியற்ற நபர்களிடம் விரோதமாகவோ வெளிப்படும்.","HorosocApi":"Good Morning, Capricorn"},"Cancer":{"PhraseSplashSelectSing":"Mபிடித்த மேற்கோள் அல்லது கவிதையை நினைவில் கொள்ளுங்கள்%0ஏதாவது நீங்கள் போராட வேண்டியிருந்தால், அதை செய்ய வேண்டிய நேரம் இது, மகர ராசி. சில காலமாக நீங்கள் தொடர சிறந்த வழி குறித்து ஆராய்ச்சி செய்து வருகிறீர்கள். நடவடிக்கை எடுக்க வேண்டிய நேரம் வந்துவிட்டது. உங்களிடம் கூடுதல் உயிர்ச்சக்தி உள்ளது, மேலும் உங்கள் போர்வீரரின் உள்ளுணர்வு வலுவாக உள்ளது. கொதிக்கும் சூடான எரிமலையை வெளியேற்றுவதற்கு தயாராக இருக்கும் எரிமலை போல் உணர்கிறீர்கள். உங்கள் உள்ளுணர்வை நம்புங்கள் மற்றும் பின்பற்றுங்கள்.","BoredApi":"குட் மார்னிங், துலாம்%0ஏகபோக விளையாட்டை விளையாடுங்கள்%0உங்கள் ஆக்கிரமிப்பைக் கட்டுப்படுத்த, துலாம். மக்கள் வழக்கத்தை விட சற்று அதிக உணர்திறன் உடையவர்களாக இருப்பார்கள். உங்கள் ஆற்றலை உள்நோக்கித் திருப்புவதன் மூலமும், உள்ள பேய்களை வெல்வதன் மூலமும் உங்கள் சக்திவாய்ந்த இயல்பை நேர்மறையான வழிகளில் பயன்படுத்தலாம். மற்றவர்கள் உங்கள் கியர்களில் குரங்கு குறடு போட முயற்சிப்பது போல் தோன்றலாம், எனவே கவனமாக இருங்கள்.","HorosocApi":"Good Morning, Virgo"},"Gemini":{"PhraseSplashSelectSing":"Go a Broadway production","BoredApi":"Iஉங்களுக்கு ஏதாவது புரியவில்லை என்றால், கன்னி ராசியே, அதைக் கேள்வி கேளுங்கள். வலுவாகவும் நம்பிக்கையுடனும் இருங்கள். உங்கள் உணர்திறன் மற்றும் வளர்ப்பு ஆளுமையை மற்றவர்கள் பயன்படுத்திக் கொள்ள விடாதீர்கள். நீங்கள் பெறுவதை விட அதிகமாக கொடுப்பதே உங்கள் பொதுவான போக்கு, ஆனால் இது உங்களைக் குறைத்துவிடும். இந்த சுழற்சிக்கு முற்றுப்புள்ளி வைக்கவும். உங்கள் ஆற்றலை எவ்வாறு விநியோகிக்கிறீர்கள் என்பதில் கவனமாக இருங்கள். உங்களுக்காக ஏதாவது செய்யுங்கள்.","HorosocApi":"குட் மார்னிங், மீனம்%0ஏசில நண்பர்களுடன் கைப்பந்து போட்டியை விளையாடுங்கள்%0உங்கள் உள்ளுணர்வை வளர்ப்பதில் பெருமிதம் கொள்ளுங்கள், மீனம். காயமடைந்த பறவையை மீட்கவும் அல்லது பாதுகாப்புக் குழுவில் சேரவும். திமிங்கலங்களைக் காப்பாற்ற ஏதாவது செய்யுங்கள். கிரகத்தைப் பாதுகாப்பதில் அதிக செயலில் பங்கு கொள்ளுங்கள். நீங்கள் எதை நம்புகிறீர்களோ அதைத் தொடர்ந்து பேசும் அக்கறையுள்ள குடிமகனாக மாறுங்கள். மற்றவர்களின் அரசியல் நிகழ்ச்சி நிரல்களை உங்களின் உண்மையான நோக்கத்திற்குச் சென்று விடாதீர்கள்."},"Taurus":{"PhraseSplashSelectSing":"குட் மார்னிங், தனுசு","BoredApi":"சில நண்பர்களுடன் ஒரு கச்சேரிக்கு செல்லுங்கள்","HorosocApi":"நீங்கள் இன்று சூடான இருக்கை, தனுசு. வெளிப்படையான காரணமின்றி மற்றவர்கள் உங்களை அந்த இடத்தில் வைக்கலாம். இந்த சங்கடமான உணர்வு நீங்கள் அதிகமாக நடந்து கொண்டால் பதற்றத்திற்கு வழிவகுக்கும். நீங்கள் எதிர்வினையாற்றுவதற்கு முன், இந்த விவகாரத்தில் அனைத்து உண்மைகளும் உங்களிடம் உள்ளன என்பதில் கவனமாக இருங்கள். முழு சூழ்நிலையும் ஒரு பெரிய தவறான புரிதலாக இருக்கலாம். கருணை மற்றும் மரியாதையுடன் நிதானமாக இருக்க வேண்டும்."},"Capricorn":{"PhraseSplashSelectSing":"குட் மார்னிங், விருச்சிகம்%0ஏஉலகச் செய்திகளைப் பற்றிப் பாருங்கள்%0ஏஉங்கள் தேவைகளைப் பற்றி மிகவும் தீவிரமாக இருக்க வேண்டிய நேரம் இது, விருச்சிகம். கடினமான உடற்பயிற்சி தேவைப்படும் உங்கள் இதயத்தை ஒரு சக்திவாய்ந்த தசையாக நினைத்துப் பாருங்கள். உங்களை நம்பும் மற்றும் உங்கள் முயற்சிகளை ஆதரிக்கும் நேர்மறையான நபர்களுடன் உங்களைச் சுற்றி வர விரும்புவீர்கள். உயிர் மற்றும் தன்னம்பிக்கையுடன் உங்களை பம்ப் செய்யுங்கள். உடற்பயிற்சி மற்றும் தியானத்திற்கு நேரம் ஒதுக்குங்கள். உங்கள் வாழ்க்கையில் அதிக சமநிலையையும் நல்லிணக்கத்தையும் கொண்டு வாருங்கள்."},"Libra":{},"Virgo":{},"Pisces":{},"Sagittarius":{},"Scorpio":{}}},{"Id":"it","Signs":["Ariete, Leone, Acquario, Cancro, Gemelli, Toro, Capricorno, Bilancia, Vergine, Pesci, Sagittario, Scorpione"],"WelcomeSplash":"Benvenuto","PhraseSplash":"Sblocca il tuo destino: affronta il viaggio alla scoperta del tuo futuro","MenuTitle":"Seleziona il tuo segno zodiacale","MenuCaution":"ttenzione: la selezione del tuo segno stabilisce un connessione profonda e mistica con il tuo destino. Una volta scelto, le modifiche sono impossibili: le stelle illumineranno il tuo cammino, influenzando ogni passo. Scegli con saggezza, il tuo segno esercita un'influenza significativa sulle tue scelte","LabelYoutube":"La tua canzone del giorno","button1":"Genera la mia canzone mistica","button2":"Allineando le stelle...Fai clic di nuovo","button3":"Scopri la tua canzone magica","Horosoc":{"Aries":{"PhraseSplashSelectSing":"Buongiorno, Ariete","BoredApi":"Ospita una maratona cinematografica con alcuni amici","HorosocApi":"Qualcosa o qualcuno potrebbe spingerti a fare una mossa importante, Ariete. Assicurati di farlo nella giusta direzione. Ricorda che la forza sta nei numeri. Per conquistare, le persone devono unirsi. Le fazioni di persone che continuano a combattere tra loro non fanno che aggravare il problema. La chiave è accettare le reciproche differenze e lavorare insieme sulle questioni più grandi che ci riguardano tutti."},"Leo":{"PhraseSplashSelectSing":"Buongiorno, Leo","BoredApi":"Gioca a Monopoly","HorosocApi":"Le persone potrebbero diventare forti, ma tu sarai lì per incontrarle con un confutazione altrettanto potente, Leo. Il problema è che la persona che ti affronta parla di mele e tu di arance. Scendi dalla tua soapbox per un minuto e ascolta il vero problema. Non farti prendere da equivoci o le cose potrebbero ritorcersi contro in seguito."},"Aquarius":{"PhraseSplashSelectSing":"Buongiorno, Acquario","BoredApi":"Crea e segui un piano di risparmio","HorosocApi":"Potresti non sentirti dell'umore giusto per combattere oggi, Acquario. Se qualcuno ti sfida, cerca di uscirne. Probabilmente sarai in grado di vincere qualsiasi battaglia con le tue parole. Prova il ragionamento sensibile invece del combattimento aperto. Ascolta attentamente le preoccupazioni della parte avversaria e fai la tua mossa di conseguenza. Questo non è un concorso. È una conversazione tra amici."},"Cancer":{"PhraseSplashSelectSing":"Buongiorno, Cancro","BoredApi":"Crea un sito web personale","HorosocApi":"Non stupirti se le emozioni divampano tra te e qualcuno vicino a livello professionale o sociale, Cancro. Il problema potrebbe essere difficile da risolvere ora. Le persone si sentono piuttosto sensibili. Se sentono qualcosa che non gli piace, specialmente un'opinione che può sembrare troppo critica, è probabile che chiudano. Potresti prendere in considerazione l'idea di mettere da parte qualsiasi cosa di natura delicata per domani."},"Gemini":{"PhraseSplashSelectSing":"Buongiorno, Gemelli","BoredApi":"Vai a vedere un film al cinema con alcuni amici","HorosocApi":"Concentra più potere sulla tua casa e sulla tua vita familiare, Gemelli. Prenditi cura delle questioni domestiche e attieniti alle faccende e ai doveri domestici. Più fai a casa tua, più gli altri saranno ispirati a partecipare e aiutare. Potresti trovare difficile entrare in contatto con certe persone, quindi potrebbe essere meglio concederti un po' di tempo da solo."},"Taurus":{"PhraseSplashSelectSing":"Buongiorno, Toro","BoredApi":"Ripara qualcosa che si è rotto in casa tua","HorosocApi":"Il tuo ego è forte oggi, Toro, e tu hai un forte Volere. Questo è un buon momento per mettere in atto il tuo piano per il dominio del mondo. Assicurati di incanalare le tue potenti emozioni in sbocchi positivi. Creare piuttosto che distruggere. L'energia che non viene utilizzata in modo positivo finirà per manifestarsi come incidenti o ostilità verso persone che non se lo meritano."},"Capricorn":{"PhraseSplashSelectSing":"Buongiorno, Capricorno","BoredApi":"Memorizza una citazione o una poesia preferita","HorosocApi":"Se c'è qualcosa per cui devi lottare, questo è il momento di farlo, Capricorno. Da un po' di tempo stai facendo delle ricerche sul modo migliore di procedere. È giunto il momento di agire. Hai una spinta in più di vitalità e il tuo istinto di guerriero è forte. Ti senti come un vulcano pronto ad espellere lava bollente. Fidati e segui il tuo istinto."},"Libra":{"PhraseSplashSelectSing":"Buongiorno, Bilancia","BoredApi":"Gioca a Monopoli","HorosocApi":"Terca di controllare la tua aggressività, Bilancia. È probabile che le persone siano un po' più sensibili del solito. Puoi usare la tua natura potente in modi positivi rivolgendo la tua energia verso l'interno e conquistando i demoni interiori. Potrebbe sembrare che gli altri stiano cercando di mettere una chiave inglese nei tuoi ingranaggi, quindi fai attenzione."},"Virgo":{"PhraseSplashSelectSing":"Buongiorno, Vergine","BoredApi":"Vai a vedere una produzione di Broadway","HorosocApi":"Se qualcosa non ha senso per te, Vergine, mettilo in discussione. Sii forte e sicuro di te. Non lasciare che gli altri approfittino della tua personalità sensibile e premurosa. La tua tendenza generale è quella di dare più di quanto ricevi, ma questo potrebbe farti sentire impoverito. Metti fine a questo ciclo. Sii consapevole di come distribuisci la tua energia. Fai qualcosa per te stesso."},"Pisces":{"PhraseSplashSelectSing":"Buongiorno, Pesci","BoredApi":"Gioca una partita di pallavolo con alcuni amici","HorosocApi":"Sii orgoglioso dei tuoi istinti educativi, Pesci. Salva un uccello ferito o unisciti a un gruppo di conservazione. Fai qualcosa per aiutare a salvare le balene. Assumi un ruolo più attivo nella conservazione del pianeta. Diventa un cittadino preoccupato che parla regolarmente di ciò in cui credi. Non lasciare che i programmi politici di altre persone ostacolino il tuo vero scopo."},"Sagittarius":{"PhraseSplashSelectSing":"Buongiorno, Sagittario","BoredApi":"Vai a un concerto con alcuni amici","HorosocApi":"Sei nel posto caldo oggi, Sagittario. Altre persone potrebbero metterti in difficoltà senza una ragione apparente. Questa sensazione spiacevole potrebbe portare a tensione se reagisci in modo eccessivo. Fai attenzione a conoscere tutti i fatti sulla questione prima di reagire. L'intera situazione potrebbe essere un grande malinteso. Mantieni una mente equilibrata temperata da gentilezza e rispetto."},"Scorpio":{"PhraseSplashSelectSing":"Buongiorno, Scorpione","BoredApi":"Recupera le notizie dal mondo","HorosocApi":"È ora di essere più aggressivo riguardo alle tue esigenze, Scorpione. Pensa al tuo cuore come a un muscolo potente che ha bisogno di un duro allenamento. Vorrai circondarti di persone positive che credano in te e sostengano i tuoi sforzi. Caricati di vitalità e fiducia in te stesso. Trova il tempo per l'esercizio e la meditazione. Porta più equilibrio e armonia nella tua vita."}}},{"Id":"tr","Signs":["Koç,Aslan,Kova,Yengeç,İkizler,Boğa,Oğlak,Terazi,Başak,Balık,Yay,Akrep"],"WelcomeSplash":"Hoş Geldiniz","PhraseSplash":"Kaderinizin Kilidini Açın: Geleceğinizi Keşfetme Yolculuğunu Kucaklayın","MenuTitle":"SBurcunuzu Seçin","MenuCaution":"Cuyarı: Burcunuzu seçmek kaderinizle derin, mistik bir bağlantı. Bir kez seçildikten sonra değişiklik yapmak imkansızdır; yıldızlar her adımı etkileyerek yolunuzu aydınlatacaktır. Akıllıca seçim yapın, burcunuz seçimleriniz üzerinde önemli bir etkiye sahip olur","LabelYoutube":"Günün şarkısı","button1":"Gmistik şarkımı oluştur","button2":"Yıldızları hizalıyor...Beni Tekrar Tıkla","button3":"sihirli şarkını keşfet","Horosoc":{"Aries":{"PhraseSplashSelectSing":"Günaydın, Koç","BoredApi":"Bazı arkadaşlarla bir film maratonu düzenleyin","HorosocApi":"Bir şey veya biri sizi büyük bir hamle yapmaya teşvik edebilir, Koç. Doğru yönde yaptığınızdan emin olun. Gücün sayılarda yattığını unutmayın. Fethetmek için insanların birleşmesi gerekir. Kendi aralarında savaşmaya devam eden insan grupları sorunu yalnızca ağırlaştırır. Anahtar, birbirinizin farklılıklarını kabul etmek ve hepimizi etkileyen daha büyük sorunlar üzerinde birlikte çalışmaktır."},"Leo":{"PhraseSplashSelectSing":"Günaydın, Leo","BoredApi":"Bir Monopoly oyunu oynayın","HorosocApi":"Pinsanlar güçleniyor olabilir, ancak onlarla tanışmak için hemen orada olacaksınız. eşit derecede güçlü bir çürütme, Leo. Sorun şu ki, karşınıza çıkan kişi elmalardan bahsediyor ve siz portakallardan bahsediyorsunuz. Bir dakikalığına sabun kutunuzdan çıkın ve asıl meseleyi dinleyin. Yanlış anlaşılmalara kapılmayın, aksi takdirde işler daha sonra ters tepebilir."},"Aquarius":{"PhraseSplashSelectSing":"Günaydın, Kova","BoredApi":"Bir tasarruf planı oluştur ve takip et","HorosocApi":"Bugün kavga etme havasında olmayabilirsin Kova. Biri sana meydan okursa, konuşarak ondan kurtul. Muhtemelen sözlerinizle herhangi bir savaşı kazanabileceksiniz. Açık dövüş yerine hassas akıl yürütmeyi deneyin. Karşı tarafın endişelerini dikkatlice dinleyin ve ona göre hareket edin. Bu bir yarışma değil. Arkadaşlar arasında geçen bir sohbet."},"Cancer":{"PhraseSplashSelectSing":"Günaydın, Yengeç","BoredApi":"kişisel bir web sitesi oluştur","HorosocApi":"Profesyonel veya sosyal düzeyde bir yakınınız olan Yengeç ile aranızda duygular alevlenirse şaşırmayın. Sorunu şimdi çözmek zor olabilir. İnsanlar kendilerini oldukça hassas hissederler. Hoşlarına gitmeyen bir şey duyarlarsa, özellikle de çok kritik görünen bir görüş duyarlarsa, büyük ihtimalle susarlar. Hassas nitelikteki her şeyi yarın için saklamayı düşünebilirsiniz."},"Gemini":{"PhraseSplashSelectSing":"Günaydın, İkizler","BoredApi":"Git birkaç arkadaşınızla sinemalarda bir film izleyin","HorosocApi":"Gücünüzü ev ve aile hayatınıza daha fazla odaklayın, İkizler. Ev içi meselelerle ilgilenin ve ev işlerine ve görevlerine bağlı kalın. Evinizde ne kadar çok şey yaparsanız, başkaları da devreye girmek ve yardım etmek için o kadar çok ilham alacaktır. Bazı insanlarla bağlantı kurmakta zorlanabilirsin, bu yüzden kendine biraz zaman ayırman en iyisi olabilir."},"Taurus":{"PhraseSplashSelectSing":"Günaydın, Boğa","BoredApi":"Evinde bozulan bir şeyi düzelt ","HorosocApi":"Bugün egon güçlü Boğa ve senin güçlü bir duygun var. irade. Bu, dünya hakimiyeti planınızı yürürlüğe koymak için iyi bir zaman. Güçlü duygularınızı olumlu çıkış noktalarına yönlendirdiğinizden emin olun. Yok etmek yerine yaratın. Olumlu bir şekilde kullanılmayan enerji, sonunda onu hak etmeyen insanlara karşı bir kaza veya düşmanlık olarak tezahür edecektir."},"Capricorn":{"PhraseSplashSelectSing":"Günaydın, Oğlak","BoredApi":"Favori bir alıntıyı veya şiiri ezberle","HorosocApi":"Uğruna savaşman gereken bir şey varsa, Bunu yapmanın tam zamanı, Oğlak. Bir süredir ilerlemenin en iyi yolu hakkında araştırma yapıyorsunuz. Harekete geçme zamanı geldi. Ekstra bir canlılık artışına sahipsiniz ve savaşçı içgüdünüz güçlü. Kaynayan sıcak lavları dışarı atmaya hazır bir volkan gibi hissediyorsunuz. İçgüdülerine güven ve onları takip et."},"Libra":{"PhraseSplashSelectSing":"Günaydın Terazi","BoredApi":"Bir Monopoly oyunu oyna","HorosocApi":"saldırganlığını kontrol etmeye çalış Terazi. İnsanlar normalden biraz daha hassas olabilir. Enerjinizi içinize çevirerek ve içinizdeki şeytanları fethederek güçlü doğanızı olumlu yönde kullanabilirsiniz. Başkaları vitesine İngiliz anahtarı takmaya çalışıyormuş gibi gelebilir, bu yüzden dikkatli ol."},"Virgo":{"PhraseSplashSelectSing":"Günaydın, Başak","BoredApi":"Git bir Broadway prodüksiyonu izle","HorosocApi":"Sana mantıklı gelmeyen bir şey varsa Başak, sorgula. Güçlü ve kendinden emin ol. Hassas ve şefkatli kişiliğinizden başkalarının faydalanmasına izin vermeyin. Genel eğiliminiz, aldığınızdan fazlasını vermektir, ancak bu, kendinizi tükenmiş hissetmenize neden olabilir. Bu döngüye bir son verin. Enerjinizi nasıl dağıttığınızın bilincinde olun. Kendin için bir şeyler yap."},"Pisces":{"PhraseSplashSelectSing":"Günaydın, Balık","BoredApi":"Birkaç arkadaşınla voleybol maçı oyna","HorosocApi":"Besleyici içgüdülerinle gurur duy Balık. Yaralı bir kuşu kurtarın veya bir koruma grubuna katılın. Balinaları kurtarmak için bir şeyler yapın. Gezegenin korunmasında daha aktif bir rol üstlenin. İnandığın şey adına düzenli olarak konuşan ilgili bir vatandaş ol. Diğer insanların siyasi gündemlerinin gerçek amacının önüne geçmesine izin verme."},"Sagittarius":{"PhraseSplashSelectSing":"Günaydın Yay,","BoredApi":"Arkadaşlarınla ​​konsere git","HorosocApi":"Gidiyorsun Bugün sıcak koltuk, Yay. Diğer insanlar görünürde bir sebep olmadan sizi olay yerine koyabilir. Aşırı tepki verirseniz, bu rahatsız edici duygu gerginliğe yol açabilir. Tepki vermeden önce konuyla ilgili tüm gerçeklere sahip olduğunuza dikkat edin. Bütün durum büyük bir yanlış anlama olabilir. Nezaket ve saygıyla dengeli bir kafa yapısına sahip olun."},"Scorpio":{"PhraseSplashSelectSing":"Günaydın, Akrep","BoredApi":"Dünya haberlerini takip edin","HorosocApi":"İhtiyaçlarınız konusunda daha agresif olma zamanı, Akrep. Kalbinizi zorlu bir çalışma gerektiren güçlü bir kas olarak düşünün. Kendinizi, size inanan ve çabalarınızı destekleyen pozitif insanlarla çevrelemek isteyeceksiniz. Kendinizi canlılık ve özgüvenle doldurun. Egzersiz ve meditasyon için zaman ayırın. Hayatınıza daha fazla denge ve uyum getirin."}}}],"Links":{"Aries":"https://www.youtube.com/embed/?list=PLKUUojYv3TNcKHVVU_rBBXcGEfsd2ITVF&index=42","Leo":"https://www.youtube.com/embed/?list=PLFgquLnL59alCl_2TQvOiD5Vgm1hCaGSI&index=51","Aquarius":"https://www.youtube.com/embed/?list=PLFgquLnL59akA2PflFpeQG9L01VFg90wS&index=192","Cancer":"https://www.youtube.com/embed/?list=PLFgquLnL59akA2PflFpeQG9L01VFg90wS&index=13","Gemini":"https://www.youtube.com/embed/?list=PL15B1E77BB5708555&index=772","Taurus":"https://www.youtube.com/embed/?list=PL15B1E77BB5708555&index=1087","Capricorn":"https://www.youtube.com/embed/?list=PLFgquLnL59akA2PflFpeQG9L01VFg90wS&index=85","Libra":"https://www.youtube.com/embed/?list=PLw-VjHDlEOgvWPpRBs9FRGgJcKpDimTqf&index=41","Virgo":"https://www.youtube.com/embed/?list=PL55713C70BA91BD6E&index=151","Pisces":"https://www.youtube.com/embed/?list=PLFgquLnL59akA2PflFpeQG9L01VFg90wS&index=48","Sagittarius":"https://www.youtube.com/embed/?list=PLw-VjHDlEOgvWPpRBs9FRGgJcKpDimTqf&index=47","Scorpio":"https://www.youtube.com/embed/?list=PLFgquLnL59alCl_2TQvOiD5Vgm1hCaGSI&index=161"}}